{
  "/bbs/movie/M.1525369009.A.CFA.html": "黑豹 符合台灣政治的隱喻分析 這部電影美術和音樂很有風格 以非洲文化為底蘊發展的科幻作品也是非常少見 算是 奇特的存在 而重點是劇情當中幾個要素 與近年來台灣政治的負面情況有點類似 相當引 人省思 首先是齊爾蒙格 金豹 利用過去黑人的悲慘歷史作為政治口號 煽動長老們支持他 對以前的壓迫者國家進行瘋狂的報復行動 意圖將先進武器運往全世界意圖引起暴力革命 硬是把原本安居樂業的瓦甘達拖向動亂的未來 只因為要滿足他的激進理想 這就好像過去民進黨 利用228還有白色恐怖悲慘歷史當成政治資本 煽動人民進行政 治鬥爭 好讓他們上大位 硬是把台灣社會變成意識形態的競技場 民生議題遭到冷落 經 濟一步一步慢慢地凋零 只因為民進黨要達成他們所謂的正義 其次 齊爾蒙格執意要對過去的壓迫者國家展開報復行動 而不顧瓦甘達自身的安全利 益 那些過去的壓迫者 蓄奴國家例如美國及歐洲目前大多強盛 即使瓦甘達科技發達 但 一個克勞都能溜進去瓦甘達造成破壞 更何況那些擁有核武的大國 開戰後瓦甘達軍隊縱然 驍勇善戰 遭到世界圍攻必定傷亡慘重 一旦戰敗 國家資源勢必遭到強權們的瓜分併吞 從此沒落衰敗 如此不顧國際現實以及自身國家利益的行為 跟台獨如出一轍現在獨派上台執政了 面對中共的不斷強大 獨派人士仍然堅持與之對抗挑釁 進而引起中共對台更為激烈的統 戰行為 無論在外交與經濟方面打壓都比以前頻繁且用力 獨派的主張正持續地弱化台灣的 力量 一旦哪一天獨派執政者一意孤行地宣佈台灣獨立 台灣將陷與萬劫不復當中 再來是金豹在合乎瓦甘達制度的情況下向黑豹挑戰 黑豹可以拒絕但他答應了挑戰 金 豹勝出當了國王 但黑豹後來死裡逃生回來向金豹挑戰 金豹依照規定拒絕挑戰是合情合理 黑豹不循著體制內的溫和管道 反而發起革命推翻了這個在合法制度產生的君主 瓦甘達 人相互屠戮 即使黑豹最後阻止了金豹的激進行動毀滅瓦甘達 但內戰後的瓦甘達人心中都 留下了永遠的傷痕 這也讓我想到四年前的太陽花暴動 那時候的政府乃是人民選出來執政的 服貿協議也 是經過立委們審查的 一切都在制度內合法進行 結果一群人出來竟然佔領行政機關抗議 破壞民主制度 這件事可以讓親朋好友間為了這件事都吵得不可開交 打死不相往來 嚴重 地撕裂當時的台灣社會至今 最後一段就有比較好一點的政治意義在裡面了 當黑豹到了聯合國演說 說了一句話 智者造橋 愚者築牆 非常的好 希望獨派朋友們可以記住這句話 仔細想想其中的內 涵  有啊 我金豹黑豹都有罵啊",
  "/bbs/movie/M.1521128014.A.19B.html": " 黑豹 一部政治寓言 圖文好讀 https sosreader com n article 5aa94efafd89780001860f65 黑豹是一部很好看的電影 它是一部漫威的超級英雄片 也是黑人片 主要演員幾乎都是黑人重要配角中 只有一正一反算是白人劇中場景多半是在非洲 至於民族服飾 生活方式 甚 至講話口音都取材自現實非洲 故事則是非常正統的王子復仇記 正反派都是 所謂老梗 其實也就是經典 看 各人能不能翻出新味道而已 而自從第一部鋼鐵人開始 漫威對於超級英雄 片早已駕輕就熟 過往常被詬病的反派 臉譜化 虛無化 等問題 也在近 期片子中有明顯的修正 例如美國隊長3 內戰的齊默或是雷神索爾 系 列的洛基 另外 漫威也不吝於嘗試新的片型 假如雷神索爾1算是莎翁式宮廷情仇 美國隊長2算是冷戰諜報片 那麼黑豹就該是一部政治寓言 裡頭的劇 情其實大量照搬政治生態 只是藏在那些武打過招之中罷了 雖然以動作片為號召 但片中穿插不少政治符碼 例如圖中的 有力大老 來 自 漫威影業 片子一開始 便是男主角 黑豹兄 要回國參加即位儀式 一場接受挑戰的典禮 任何人只要能擊敗候選人 就能成為新王 當然 從儀式中制式化的流程司 儀一個個詢問 有力大老 的意願 而大老們就煞有介事的拒絕以及主角王妹 黑豹妹 無禮的插科打渾中看得出來 這就真的只是走個過場而已 所謂 挑 戰權 大概這數百年從沒有被實行過 註1 我們從後來的劇情知道 這樣的即位儀式一般要花上數周來籌備 確保能通知到 所有該通知的人 熟悉政治的人一聽就能明白 就算真有異議的人 在這數周內 也都該會被 喬 好 確保在真正的典禮上能夠順順的走完 不出亂子 但亂子還是出來了 另外一支長年被孤絕於王國權力中樞的派系在這關頭跑了出 來 其領導人 猩猩兄 表示主角王妹無禮的舉動 不合傳統 玷汙了典禮 顯示王族失職 因此出聲挑戰黑豹兄 顯然 這一派就從來沒有被 喬 到 可 能因為住得太遠 又太久沒有動靜 反而讓王族覺得不去 喬 才是正常的 不合傳統當然只是藉口 前文已述 其實在這個挑戰儀式上 不挑戰 才是符 合傳統的 有甚麼摩擦不滿 都該在典禮之前自己先 喬 好 不要公開在典禮 上給大家難看 猩猩兄這可是 可是打著傳統反傳統 了 而且 從後頭的劇情 看來 猩猩兄的思想是非常的前衛與開放 處處都是為自身派系的最大利益著想 至於傳統 在這最傳統的典禮儀式上不講母語 卻說得一口好英語 哪來這麼 重視傳統 註2 所以猩猩兄這樣子公然 突然的向王族叫板 甚至不在乎打斷典禮 打破默契 給其他大老難看 理由只有一個 彰顯派系的存在感 也許他嗅到了世事改變的 風向 決定自身派系再這樣遠離中樞下去是危險的 既無法影響整個國家的決策 還可能不知道甚麼時候就被犧牲掉了 看看國王從來不去 喬 他們就登基 他們根本就是 被代表 了 換句話說 猩猩兄只是志在參加 其實是以輸掉 做前提的 畢竟若真的贏下來反而才是麻煩的開始 這是一場秀 而且他認為值 得 即使是以性命做賭注 看似野蠻的單挑死鬥 其實本質上與民主政治的秀場表演也差不多 來自 黑豹 春節加長版預告 看起來也的確值得 後面我們看到黑豹兄慘遭篡位後 他剩下最死忠的擁護者 他母親和妹妹立刻想到要去找猩猩兄求援 假如沒有前面那一齣挑戰戲碼 猩 猩兄的派系根本就像是 被遺忘的國度 甚至黑豹妹還半開玩笑地說他們是童 話故事 我們說要參加政治 起碼要讓大家知道 你是誰 就是這個道理 說到 你是誰 來談談黑豹兄的堂兄弟 金豹兄 金豹兄在劇情中強勢要求 挑戰黑豹兄的權利 但值得注意的是 過程中金豹兄一直要求黑豹兄用母語來問 他的名字 而黑豹兄則不允 直到最後一名大老嫌煩似地開口用了母語問他 金 豹兄立刻將準備已久的母語自介說了出來 從而取得了身分權利的認可 顯然 用母語問 你是誰 就是效力這麼強的儀式 在日常生活中外語氾濫 母語遭 排擠時 母語的象徵意義反而會成倍的上升 政治人物掃街拜票時會選用台語 用客語 就是這個原因 哪怕大家平常都講國語 甚至根本就是外省人也一樣 即使如此 假如黑豹兄不答應挑戰 看起來這種效力也不可能大過登基儀式的效 力 但他一時腦袋發熱 甚至也不重新準備個幾周 就立刻來單挑 我們常常覺 得政治上有很多陰謀 所有蠢事的背後都有另一個真相 其實 人會犯蠢就往往 只是腦袋發熱 就像當年太陽花323攻佔行政院時 為什麼府院高層會覺得派警 察去打人能解決事情 腦袋發熱而已 在政治上犯蠢的結果很嚴重 輕則選舉失 利 法條被擋 重則喪權辱國 遺臭萬年 黑豹兄接受挑戰 結果被打到連他媽 媽都認不出來 王位被奪不說 還被丟下瀑布重傷垂死 之後的戲碼又回到猩猩兄這邊了 猩猩兄說剛好他手下的漁夫在那裏捕魚 剛好 這漁夫認得黑豹兄 剛好漁夫還知道黑豹兄在上面打架 註3 剛好漁夫認為 他老大猩猩兄比起甚麼國王 甚麼將軍 甚麼首席科學家都還更重要 於是不把 黑豹兄送回王宮去 反而專程爬山送回老家去冰起來 你信嗎 當然不可能 想來這漁夫就是專門派去盯著這場規格外挑戰賽的人之一 猩猩兄在開頭的典禮中不是說了嗎 我們甚麼都看到了 意思當然就是他 們總有人在盯著王國內各種政治進程 只是苦無機會干涉而已 黑豹兄險死還生 想要借猩猩兄的兵力來場 反篡位 你會以為猩猩兄都做了 這麼多了 應該會爽快答應吧 才怪 任憑黑豹兄如何曉以大義 猩猩兄卻從頭 到尾都表現出一副毫不在乎的樣子在 抬槓 其實猩猩兄的重點只有一句話 你們王族都幾百年沒來跟我們喬事啦 要借兵 就要 喬 實實在在的援 軍 可不是空講一些虛的大義啦理想啦就可以要得到的 這中間的過程被電影省略了 畢竟這是英雄片 不是紙牌屋或是血觀音 但是猩猩兄和黑豹兄顯然達成了協議 猩猩派系在危急時刻颯爽登場 挽救黑 豹兄的王冠 而事後猩猩兄也非常自然地列席在王國議會中 正式成為 有力大 老 之一 他的派系歷經數百年甚至千萬年的時光 終於回到權力中樞了 看他 們在最後大戰中多們振奮 讓世界見識見識猩猩派的力量 這完全是政治性 的語言 猩猩人站起來了 至於黑豹兄的父親為了遮蓋王室醜聞而 大義滅親 進而放逐王族幼子 成為 日後王室正統隱患 進而影響了黑豹兄對於國家政策的想法 或是金豹兄坐上王 座後不思如何逐步掌握國家機器 還以為有了 王 之名就能為所欲為 以至於 強硬推行他心目中的烏托邦政策 最後導致自己眾叛親離都是毒辣辣的政治 寓言啊 金豹兄敗在他始終沒把自己當成是王國的人 而是一個美國人 他在文化上 在 思路上就和王國格格不入 而且絲毫沒有想融入的意思 看看他的遺言 把我 放入海中 就像我們那些跳船的祖先一樣 大哥 你的祖先幾萬年前就在非洲 建國了 中間大部分人搞不好連船都沒看過 是要跳甚麼啊 註4 他之前登 基後說的那一大套 全世界黑人同胞 理論 其實就是百分之百的美國黑人論述 只有美國人會以為全世界黑人都 理所當然 會站在一起 想想 既然德國白 人不會說法國白人是同胞 為什麼瓦干達黑人必須把烏干達黑人當作同胞 這其 實還藏了一個極深的批判 美國那一套世界黑人理論是解答不了非洲黑人困境的 甚至連自己美國黑人的困境都解決不了 或許還是像黑豹兄說的 非洲的問題 得由非洲黑人來解答 而且必須做得比白人更好 註1 從之後漫威釋出的設定集以及導演訪談看來 恐怕不只數百年 而是數千 年甚至數萬年之譜 註2 自然 我們都知道他們說英語是為了 大人的理由 要賣給美國人看是 也 但這也不妨礙論述 畢竟他們在設定上的確是日常生活也講英語的 註3 別忘記這可是不合傳統 超光速舉辦的挑戰儀式 註4 其實金豹兄的母親是美國人 理論上他的祖先裡的確可能會有跳船的黑奴 不過我 相信他當時沒想那麼多 他就是把自己當成徹頭徹尾的美國黑人了 我的sosreader專案  https sosreader com project killeryuan  我會寫一些推薦電影和動畫的文章 也歡迎建議我寫作的方向 ",
  "/bbs/movie/M.1520467155.A.8E5.html": "黑豹 好看但可惜的反派 原文網址  https goo gl 24pnwe  black panther 再有實力的反派也難敵政治正確 上映時間 2018 02 13 導演 ryan coogler 觀看時間 2018 02 22 今年過年最紅的電影 黑豹 過年期間去電影院時都場場爆滿沒好位子 我一路拖 到過完年才看 更慘的是看完電影沒多久電腦就送修了 所以拖到今天才寫這篇影評 回 到 黑豹 看完感想 還不錯 但最後的處理真的很可惜 黑豹 mcu第十八部電影 劇情就跟其他英雄首部曲一樣 介紹英雄的身世 來歷 並在故事中配個反派給他處理 而 黑豹 比較特別的地方 是其故事演了一半反派就 換人了 所以電影上下半場的風格不太一樣 但因為下半場的反派在前半場還是有些鋪陳 所以劇情不至於脫鉤 黑豹 上半場的反派 klaue 來自於 復仇者聯盟 奧創紀元 我沒看過復仇 者系列 完全不認得這個角色 但 黑豹 的開頭也有大概介紹這個角色 所以完全不影 響我的觀影過程 我想製作組也是為了連貫mcu的故事所以把klaue放在這裡吧前半段故 事除了介紹 黑豹 的由來與能力外 也介紹了黑豹的故鄉 wakanda的各種設定 至於 剩下的時間 就是黑豹對付klaue的故事 說真的 與其說是打反派 這段其實比較像 wakanda的產品發表會 邊追打klaue邊秀出各種高科技產品 klaue遇上高科技就只有逃 跑的份 說他是反派其實比較像沙包 總結上半場 就是先讓你對這次的世界觀有個底 之後才看得懂下半場的精彩故事 黑豹 下半場的反派 jadaka 在我看來他是mcu刻劃得最立體的反派 他與其他 mcu的反派不一樣 其他的反派就只是個有邪惡的計畫的人 他們背後的苦衷與想法我們 不得而知 jadaka就不同了 電影花了不少的篇幅訴說他的過去 以及他所抱持的想法 電影看到後面觀眾其實也能理解jadaka的觀點 說他是反派其實不太公平 他與黑豹其實 抱持著一樣的理想 一樣的終極目標 只是因為成長背景的不同 最終導致他們的觀點差 異 以及計畫的實行方法不同 wakanda擁有世界頂尖的科技資源 但歷任的國王選擇鎖國 任由西方強權掠奪非洲 的同胞與資源 對於這一點 jadaka與黑豹的想法一樣 不作為也是一種腐敗 能力 越強 責任越大 我們要終結世界對於同胞的歧視與壓迫 開創一個全新的世界 jadaka 的方法與黑豹相比確實比較殘酷 但在我看來 黑豹的方法可能太過於理想了一點 人類 是很現實的動物 拳頭大就是硬道理 jadaka因為親身體會過世界的殘酷 所以才會用比 較激烈的手段 他的手段與其說是邪惡 更像是務實 黑豹 最可惜的地方 就在於完 全浪費了jadaka的刻劃 不論他的手段多正當多務實 他的想法殘酷就是壞人 只有主角 的正義才是正義 和平的方式才是正確的 如果電影只想把jadaka當成一般的反派處理 那當初幹麻花這麼多篇幅去介紹他的來歷與背景看到後面我真的覺得jadaka有夠可憐 黑豹 除了主角與反派 其他角色就是來插花的 上半場介紹產品 下半場解支線 任務 跑龍套 然後在最後一戰開打前選邊站 片中有一批部隊 他們雖然效忠jadaka 但他們的想法比較支持黑豹 這部隊內心的掙扎原本也有很不錯的發揮空間 但最後因為 劇情需要 他們就突然跟jadaka翻臉了 看到後面我覺得其他角色根本就是來集體霸凌 jadaka 還是一句話 jadaka有夠可憐 黑豹 電影很特別的地方 在於其非洲風格 這在商業電影實在不常見 文化設定 配樂 服裝 戰鬥方式都讓我耳目一新 電影前面的節奏雖然為了鋪陳而放慢速度 但 隨著鋪陳結束 跟klaue打起來後就很順暢了 換反派之後的節奏更是緊湊許多 最後的 戰鬥場面也是夠大夠激烈 撇除前段說的劇情霸凌問題 本片我實在想不到其他的缺點 總結這部電影 除了沒有發揮難得刻劃得好的反派之外沒什麼缺點 設定新穎 超能 力與科技很帥 主角刻劃也不錯 打鬥也很爽 本片就是一部不錯的商業片 黑豹 推薦但非必看 看你喜不喜戰漫威電影的風格 還是一句話 jadaka有夠可憐 後記 1 wakanda至少不像 雷神索爾 的阿斯嘉人 號稱宇宙頂尖科技結果活的像原始人 片中的wakanda真的有秀到高科技 ",
  "/bbs/movie/M.1519920385.A.14A.html": " 黑豹心得 黑豹出乎意料的好看 原以為黑豹只是漫威宇宙裡來湊人數的 是鋼鐵人 美國隊長 雷神索爾跟綠巨人浩克 四巨頭先發球員之外的板凳球員 頂多是板凳暴徒 最佳第六 人之類的角色 接著開始要有雷惹 沒想到這麼好看啊 我覺得黑豹不輸給其它任何一部英雄個人傳記電影 片中營造出 來的世界非常迷人 非洲的原始部落感跟尖端科技竟融合得如此完美 看完真希望非洲真 的有瓦干達這麼一個長期與世隔絕 科技水平卻又領先全球的桃花源國家 最棒的是角色的處理 正反派不再是好壞二分 而是理念的選擇 好人並非完美無瑕 帝 查拉一開始堅持繼承父親的路線 受到艾瑞克出現的衝擊之後 發現國家定位與走向確實 有改變的需要 艾瑞克傾向以暴制暴 是因為來自缺乏愛與正義的成長背景 而且相較於瓦干達小國寡民 天堂神話般的生活 數百年來海內外黑人同胞的命運的確是一部血淚譜成的悲歌 因此觀 眾對反派產生認同與憐憫也是合情合理 而且反派夠強大 也按照正當程序上位 氣場完全不輸給帝查拉 甚至讓人好奇艾瑞克統 治下的瓦干達 會怎麼一吐歷史怨氣 搖撼全世界 最後 溫和派的帝查拉 選擇用和平 的手段讓瓦干達曝光 與全球分享和交流科技成果 拒絕成為數百年前奴役自己族群的那 群人 就在我心裡的小惡魔被艾瑞克幾乎要引出來的時候 帝查拉大步趨前迎向天使的光芒 讓人 又頓時為這樣胸懷與格局而感動 觀眾的情緒就這樣被操控來操控去的 只能說漫威真有 一套 黑豹不只是超級英雄的個人電影 而是一部有著壯闊史詩感的歷史故事 訴說著一個 種族的悲苦命運底下所隱埋著的光榮秘密 以及讓我們明白 為何有時候 選擇良善 要 比選擇復仇更為艱難 ",
  "/bbs/movie/M.1519908058.A.B99.html": " 唯一缺憾的黑豹 如果春節還沒看 很推喔 防雷 黑豹唯一讓我開始抽離的地方是 帝查卡 第二次跟 帝查拉對話的時候 帝查拉 說出 no 的剎那 整個超抽離 而且沒什麼背景音樂 臉部的特寫 背景的渲染感突然出現 抽離到我開始注意電影院的裝潢配置 抱怨一下 我看的場次很多字都有殘影 不知道是不是影片本身的問題 還是影廳的播放品質 ",
  "/bbs/movie/M.1519841715.A.3BF.html": " 黑豹 感想 微負評 先說好的部分 一個全新的世界觀 一個全新的社會 融合了傳統習俗與高科技 從驚艷的服裝設計 到3d立體動畫 一個能隨時穿戴在身上 方便酷炫的黑豹裝甲 還有飛車追逐戰 高科技科幻 兼容原始美學的城市 光是這些美術設計 就很值得一看 接下來是負雷 雖說是負雷 可是正確的來說 是讓我看了覺得有衝突的地方 而一個電影就是有著某種程度的不合理與衝突 才是好看的地方 以下是我的感想 即便都是臭幹 也是值得一看的地方 比方說整個劇中的烏干達 就是一個科技發達 可是政治體制脆弱 完全人治的國家 後來他表兄 金豹 跑回來討王位 我感覺合情合理 感覺都想跳起來大喊金豹加油 相對之下 黑豹的家人 私通外國間諜 祖父輩無能 皇室成員獨佔所有知識 資源與能力 整個國家祇有黑豹能當王 不是他很行 是因為你們只有教他一個人 後來有一段黑豹家人逃亡 後來逃到另個部族 我看到就笑尿了 幹這跟你們首都差得有夠多 貧富懸殊不難理解 而且他們國王三十年來從來沒鳥過這部落 一來就要你去送死 不只要你死還要出錢出力當工具人 贏了沒你的份 輸了都算你 幹 媽的 臭不要臉 話都給你講就好 所以首領也很聰明 幫你們救回黑豹 讓你們自己去鬥 要軍隊 做夢 還找外人去殺自己人咧 你以為自己是路易十六哦 老子抓到你就獻給金豹討賞了啦 北七 最後的大戰更是讓我看了悲痛萬分 就你們為了爭權 讓國家發生內戰 誰才是壞人 我看主角方跟壞人方都很爛 這種內部糾紛會多大的危害百姓知道嗎 你們心中有百姓嗎 這麼多的問題 就是你們把一個孤兒仍在國外造成的 可恥不可恥 最後才在那邊演一個開放國家的明君 說真的 要不是劇組給金豹一個對外發動戰爭的藉口 讓他當壞人 要不然金豹比較適合當主角 金豹萬歲 去你黑豹 sent from jptt on my xiaomi mi max 2 ",
  "/bbs/movie/M.1519812809.A.DC3.html": " 黑豹 科技與部落的反差萌 人權與人道議題 黑豹整體而言 我認為他很成功 因為它做到了幾件事情 1 完美的詮釋 刻板印象中的傳統部落發展成為科技重鎮 的假設 設定很簡單 沒有釩金屬辦不到的事 因此身居世界角落的瓦甘達就成為了超越當下科技的城市 這個城市的面貌沒有因為科技就把傳統摒棄 科技發展與傳統人文和諧地共生共存 迪士尼厲害的地方就在這 可以逼真地刻劃他人的文化 例如海洋奇緣 雖然有毛伊太醜負面爭議 他們盡心地描繪出非自己民族傳統的歌曲 舞蹈 文化 性格 做得得如數家珍似 非常了得 2 大量瓦甘達語 老實說 片頭第一幕 papa 老國王跟兒子講故事 作為電影設定的開頭敘述 好讓我們了解他們的世界 但是整個 故事 都是帶著口音的英文 讓我很失望 怎麼又是一個用英文代替母語的偽外族電影 好在 後面就開始平衡了 我也慢慢可以接受 裡面時不時 母語 以及大量的口音英文 在這個商業片的妥協之下我是可以欣然接受 而且給予讚賞的 有人可以幫我個忙 舉例哪些電影是好萊塢拍的英語外族電影 然後英雄通常都是白人 啊長城阿大家都在宋朝中國講英文哈哈哈 好萊塢已經慢慢脫離這種偽外族的大美國主義了 但是就像我說的 作為一個世界性商業片 不得不向英文妥協 另外一點就是 大家應該可以接受用非母語來表演 很難 這部片他們不只要說瓦甘達語 還要說非洲口音的英文 超難演的給演員和劇組用心一個讚 3 反派的政見 有許多人一直提政治正不正確的事情 看了有點煩 管他政治正不正確 故事能給我甚麼新鮮感才重要 美國人來拍全黑人文化的電影 我覺得事有點包袱的 除非劇組100都是黑人 看上去就會比較有說服力 這部片在講殖民文化是沒錯的 但是 殖民者 不是指著美國人而已 他們小心翼翼的處理 殖民者 代位 讓我覺得 所有人都是殖民者 勇者無懼 這部片就是在談殖民問題 人權問題 經由我們的經驗判斷 我們可以自己推論出後面的不公義與資源分配不均問題 黑豹和其科技力和鎖國政策 以及反派勢力想要用其向世界 殖民者 復仇 就是本片的核心 傳統黑豹政策 鎖國政策 不公開支持受到不公平對待的黑人同胞 反派的政策 用瓦甘達科技力量 向各個殖民者復仇 提升非洲黑人的世界地位 新黑豹政策 前兩者的妥協 不消極鎖國 也不暴力復仇 走中性的開放政策 漫威用黑豹 來給殖民者一記當頭棒喝  你們就不要那邊囂張 乖乖地還給人家該有的平等  不然哪天叢林裡的瓦甘達人突然跳出來把大家殺光光就哭哭惹 我英文差 國外評論我看不懂 但是我認為97高分就在這裡 漫威竟然可以做到 呼籲人們去關懷弱勢 重審殖民者對於人類起源的非洲黑人不公不義之處 他沒有指名道姓 沒有說是哪個國家 因為已經幾百年了 沒有單一個體可以承擔這個責任 基本上 這些殖民者已經泛指為不公平對待黑人的所有人 因此應該承擔責任的是 所有人 我相信一定也包含一些黑人 4 讓我眼睛為之一亮的 瓦甘達的政治應該是聯合部落的議會政治 其中一支重要的部落類似遊牧民族 披著斗篷 馬上奔馳 馴養重機具 犀牛 驍勇好戰的邊界部落 而邊界部落老大的老婆 將軍 抱歉我忘記名字 我猜應該也是來自邊界部落 因為她馬騎功夫了得 韓國那一場飛車追逐很有趣 以往都是撞啊 摔啊 爆炸啊 花大錢噴一些高檔超跑之類的 看都看膩了 將軍她不一樣 手持長矛 用瓦甘達科技的鞋子吸住車頂 化身為剽悍的城市鐵騎戰士 帥啊 再來 車子爆炸太無聊了 導演說 來玩解體 於是我們就看到後面搞笑的畫面哈哈 最後 稍微提一下爛番茄的那些評分 大家都在說評論家都被迪士尼買通了 所以給了這麼高的評價 是不是過譽了云云 要是我說 你管他有沒有被買通 身為一般觀眾 就參考一般觀眾的評分 imdb和爛番茄 一般評分剛好都是7 9 也算是很高咧 至少比起專業影評人97 有比較高的參考價值 別再說這部片97我看也是過譽 那為什麼不討論版上最愛的刺激1995 the shawshank redemption imdb影評人80分 觀眾評分9 3 位居萬年榜首 觀眾是否過譽 比來比去 無聊至極  是阿 而且節奏有點特別 是阿 我特別喜歡他們在池水峭壁那邊的場景 以及頭不動身體搖擺的動作和唱歌 超酷的 應該是從很多非洲部落文化蒐集來的動作吧 謝謝稱讚 這個回饋很棒 我特別喜歡討論核心的東西 因為這些才是支持一看再看的動力 喔喔那麼我懂了 感謝 導演真的好用心啊 你們看得非常仔細 還好我都等評論出來才去看ｘｄ 一開始我對這個新英雄還有點陌生 不是很想看 但是 看了他的科技和電影風格 讓我沒失望 很期待未來 看了負評有心理準備xd 很科技感 很不錯 有些人覺得黑豹媽媽輸不起 要找人報仇 不過我覺得是人都會這樣做吧 更何況 攸關世界和平rrrr",
  "/bbs/movie/M.1519787493.A.BFD.html": " 立體的世界 被一掌拍平 淺談 黑豹  昨晚看完午夜場考慮了蠻久到底該不該寫這篇心得文 因為對我來說marvel系列都是追求平穩而欠缺獨特性 看完以後就是好看但記憶點不深 與dc相比 雖然dc常把英雄片拍爛 但是至少是有個明確的主題方向的 因此雖然我是兩邊都熱愛的英雄片迷 但看完dc會比看完marvel更容易有想法 但這部黑豹有點跟過往不太一樣 看完有點悵然若失 最後決定還是寫了 以下有捏劇情 整體而言 黑豹我會給75分 開頭90 結尾60 普好雷 創造出立體的世界 再將他一掌拍平 這就是看完黑豹後我的感想 我認為黑豹這部片可以明確地分為兩個時期 創造期 以及 收尾期 其中是以軍火商尤里西斯的死亡作為一個急轉直下的分界點 在前期的創造期 marvel帶我們認識了一個全新的 充滿魅力的幻想非洲世界 瓦干達 神秘的黃金城 同時保有非洲傳統文化以及建立於汎合金的高科技城市 然而兩者並非單純的平行 而是互相交織影響 在高科技上可以看到大量的傳統文化 風格 而不是只被拿來當作掩蓋高科技的外皮 正如帝查拉所說的 看多少次都看不膩 並且在介紹文化的同時 帶出了許多從未認識過的新角色 以及他們之間的關係 以marvel至今為止的故事 我認為這部在塑造主角以外的角色算是最成功的 他們不只是 圍繞著主角打轉的配角們 而是有著各自的想法與個性的角色 帝查拉 在過去登場總是擺出一副哭喪臉 在這裡碰到女友會呆住 碰到老媽會嚴謹 碰 到老妹會嘴砲 碰到好友會講幹話 碰到將軍吐槽會尷尬 碰到cia會強硬 展現了這個角 色面對不同人物時會有不同的反應以及態度 也藉由帝查拉與每個角色間不同面向的互動 讓每個角色都快速地展現出自己的特色及 關聯性 這部分我認為很棒 這也是過往marvel角色蠻欠缺的 marvel系列的角色一直都給我一種 單一個性一路到底 的感覺 所以偶爾能看到一部 角色面對不同人物會有不同反應 這讓我覺得角色群都鮮活了起來 其中我最喜歡的是在這段時期 每個角色都充滿了 自信 在戲份安排上每個角色都 對自己的理念有著自信 因此他們的角色演起來才飽滿 母后拉瑪達保守傳統 但並非食古不化 妹妹舒莉標新立異 但活潑聰穎又討喜 侍衛長奧科耶強大而獨斷 忠心卻非癡愚 特務娜奇雅放棄皇后位置只為追求理想 而不光是主角群 我必須大力讚賞飾演軍火商尤里西斯的安迪瑟克斯 這個角色有點瘋狂 有點智慧 也有點小物臭 但是整體而言他相當的亮眼 一言一行 一舉一動 都在大力宣告著 看著我你該注意的人是我 老實說我原本以為這個曾在復二登場過的角色只會是一個帶出汎合金歷史就必須退場的 串場角色 事實上也的確如此 因此在 創造期 他有如此亮眼的表現實在讓我意外 特別是釜山的攻防戰 每個角色都有著有趣的小動作 那段真的相當精采卻又不失marvel 一貫的搞笑風格 把角色特性以及設定都放大到了極致 所以在 創造期 看著逐漸立體的世界觀 獨特而趣味的文化 豐富的角色群 以及 有趣的互動 說實話我原本期待這部片會相當精彩的 然而我錯了 正如前面所提的 以尤里西斯的死作為分界點 這片進入了收尾期 剛才前面建立起來的東西一瞬間被拍平 只為了讓故事結束 不再多做敘述也不再強調 特性 文化什麼的瞬間淪為背景 角色群也只剩單一目的而變得平板無趣 金錢豹尼賈達卡接手了尤里西斯的反派位置 成為主要反派 然而他的目標卻有種啥 這個時代你在跟我說這個 好的 我想初期的設定是想描述 明明同是在現代仍然受到歧視的黑人族群 主角群握有能力與資源卻不作為 尼賈達卡飽受欺壓因此被塑造成了復仇怪物 然而尼賈達卡這個角色的理由跟動機怎麼說呢 單薄 古板 無聊 其實說穿了就是一句 黑人征服世界 如果改用我們比較熟悉的文化來講的話 就像是一個反派 他的理由動機是 中國乃是世界大國五千年的歷史傳承我們不該被短短幾百年的西方列強壓制 這世界該由中國人統治 僅為舉例 拜託別拿這段話作文章 如果反派動機是這樣 相信有著相近文化的我們應該都會斥之以鼻的覺得無趣 而片中對於尼賈達卡有著這樣的動機的背景卻不敢多加說明 描寫得很含蓄 甚至 他知道自己父親是被族人所殺 目標卻是繼承父親遺志向世界復仇 或許編劇是認為這是現在進行式的事情 黑人被歧視欺壓不需要多說 然而這就相對的讓尼賈達卡這角色的動機顯得單薄又沒立場 在2018年的今天你跟我 喊著要戰種族卻又不敢把他的經歷演出來太弱了吧 而主角群們瞬間從一個一個的獨立個體 被壓縮成 支持帝查拉回歸的親友團 這個單調 的小團體 角色個性與特徵瞬間消失不見 最慘的尤其是女主角娜奇雅 突然就變成戀愛腦 什麼都不管我只要帝查拉 反而是在立場與個人感情掙扎的侍衛長奧科耶我還覺得有趣多了 但兩人之間對於立場的爭執也並未被持續下去 反正就是帝查拉回來了好棒棒 大家相信 他吧跟著帝查拉一起戰鬥吧 面對這種角色單薄化 所以也只能把尼賈達卡也單薄化 變成一個好壞壞的反派 因此討 伐他的主角群都是好棒棒 因此以正統規則奪權什麼的也變得無關緊要了 反正他好壞壞 羅斯特務的加入更是讓我滿頭問號 這角色在或不在根本不重要啊 他主場的空戰 更是大可直接交由妹妹舒莉去演 感覺就像是硬生生要插入一個白人一樣 是為了表達面對危機 黑人白人也能同心協力嗎 還是要為了之後瓦干達的公開埋下一個 不得不為的因子呢 不管怎麼說 這角色的存在都很突兀 雖然個人蠻喜歡馬丁費里曼 但這種感覺強塞進去的戲份我實在很難說好 而且他的角色個性也沒了 就是單純的帝 查拉親友團一員而已 而劇中特別強調的汎金屬科技 在後期只剩下電車裝置能消除黑豹戰甲這點 但是在打鬥中刻意一直讓電車穿過卻又沒利用其製造緊張感或利用電車戰鬥 我不勉強要 求電車戰還什麼的 好歹你們試著將對方壓在軌道上啊 總之就是明明該是精彩的戰鬥 卻不停地被電車穿梭打斷 應該一氣呵成的戰鬥就一直一 直的變成兩人隔著電車對望 也沒強調黑豹戰甲之間的特殊性 事實上這場就算變成 兩人不穿戰甲單純肉搏也沒什麼差別 明明黑豹對黑豹是該很有特色的戰鬥的 最後戰鬥結束 尼賈達卡選擇自殺 但卻要求被撒入海中以像追求自由不為奴的祖先一樣 這才讓我驚覺到 原來是想強調尼賈達卡與帝查拉他們兩個 認同的歷史不同 啊 這點從喝下心型藥草 看到的景象卻天差地遠這點可見一二 但正如我前面說的 劇中 對於尼賈達卡的動機跟背景交代得太薄弱 即使最後知道了 也很難真的對他有共感 總 之就是個好壞壞反派打敗他就天下太平了 總而言之 就是明明開頭塑造的很優秀 創造出了好的世界觀 有趣的角色群 卻最後 又落入了marvel一貫的套路 打敗好壞壞的反派 大家開心收工 上一個我有這種感覺的marvel電影應該是奇異博士吧 這些二期角色在個人劇的塑造方面 都比一期的索爾 隊長來的優秀 獨立世界觀更有趣 場面更浩大 但依舊脫不了老梗的 劇情套路 這點讓我覺得非常遺憾 或許在marvel追求平穩的拍片方針之下 這種情況還是會持續發生吧  不好意思 一下腦波弱寫錯了 已更正",
  "/bbs/movie/M.1519734682.A.979.html": " 比上沒得比 比下有餘的黑豹 先說結論 我覺得在良好的前提下觀影 這是一部很好看的電影 所以我給好雷 但如果你帶入太多這是一部有深度隱喻 或是政治思想鬥爭的前提來觀影的話 你會相當 出戲 這是一部極佳的超英起源電影 看完後你會很期待黑豹在其它的超英電影裡登場 以下有雷 優點 優秀的動作鏡頭 雖然看完電影有些暈眩 但觀影當下相當滿足 夢幻的瓦干達國度 塑造一個高科技的虛構國度是一件挺困難的事情 但黑豹的瓦干達做 的很好 美好的國度 令人眼睛一亮的各種高科技 完成一位迷人的英雄 我前面就提到過 這是一部成功的超英起源電影 本片成功在片尾 給出了一位王者黑豹 優點講完了 黑豹優秀的完成了超英片重要的幾項重點 所以我覺得他好看 但我不小心看太多版上的好雷文 使我在觀影前有了錯誤的期待 所以以下是我在觀影時認為的缺點 缺點 高科技但落後的瓦干達 鎖國的缺點一覽無遺 瓦干達看起來只有皇室成員能夠受到良好的教育 其他族的瓦干達 人遇到事情只會驚訝或是恥笑 所以主角群才會是整部電影看起來最有智慧的人 這間接 的影響到了以下所有的缺點 不思進取的黑豹家族 帝查拉 以下稱黑豹 他能夠當王的原因不是他適合當王 是因為 整個瓦干達沒有人比他更有當王的本領 雖然他不夠穩重 對未來迷惘 打架還差點打輸 成事不足 還將瓦干達藏那麼久的秘密不小心展露出來 但整個瓦干達還是沒有人比他 適合當王者 即使他爸爸帝查卡連到第二次吃藥時登場都解釋不了當初的決定 他依然是 瓦干達人民推崇的前任國王 黑豹家族的掌權立基於即使他們爛成這樣 瓦干達還是沒有 人能取代他們的時代 導致之後的金豹光是把克勞殺了 就足夠讓一個部落的人叛變 立場詭異的反派 大家會覺得反派好 是因為他真的做到了黑豹家族做不到的事情 而他 不管是智力 武力初登場時看起來都比黑豹厲害 甚至會有人認同他的計畫 但仔細想想 為了一個種族要屠殺其他種族 好像跟歷史上的某人有點像呢 如此這般 我認為黑豹在角色塑造這邊有點問題 而黑豹的問題又比金豹大 因為這個故事其實算是黑豹這個迷惘的王找到自己的目標並成長的故事 所以金豹一開始lv max登場並沒有問題 畢竟他是什麼都已經準備好了才來挑戰王 而他 最後也不需要改變什麼 堅持自己的信念到最後 這就是觀眾喜歡金豹的原因 他已經不 需要成長他已經很完整了 但黑豹不一樣 整部片就是他的成長秀 但美三我們明明就已經看到了一位穩重成熟的黑 豹 在本片中又把他愚蠢化讓他能夠成長 這樣很奇怪 再來本片其實演到片尾的片段之前我看不到黑豹有什麼成長 只覺得他又打贏了一場架 完全感受不到一位王的誕生 只是比起前面的王我們選了一個沒那麼壞的出來 欸還不是 選的 是打架打贏的 跟黑豹一開始輸的時候一樣 黑豹比金豹就像正常人比希特勒 你 沒辦法挑出誰比較好 你只能挑出誰比較壞 然好勉強將壞的刪掉 但直到片尾又突然端 出一位睿智成熟的王 而正是結尾這位迷人的王讓我更期待就下來的 黑豹 我講一下缺點的結論 我認為黑豹的劇情刻劃及人物塑造略顯粗糙 但還是一部好看的電影 大家來討論一下吧  這個月還有好多優秀的電影 大家快趁下檔前衝一波呀 動作鏡頭包括動作特效鏡頭 抱歉我可能沒有說清楚",
  "/bbs/movie/M.1519618436.A.EA0.html": " 黑豹 屬於黑人的童話故事 爸爸 說個故事給我聽 哪個故事 關於家鄉的那一個 黑豹全片的開頭 以稚子與父親的對話為契子 乍聽之下 許多觀眾都會自動帶入稚子是帝查拉 父親自然是帝查卡 但這段口白的主人其實是艾瑞克與恩喬布 而艾瑞克死前的遺言正與開頭呼應著 我爸爸說他總有一天會帶我回瓦干達 世界上最美麗的地方 你能相信嗎 一個在奧克蘭長大的孩子竟然相信童話故事 短短幾句話 勾勒出了片頭那段對話的實際畫面 在1992年 洛杉磯黑人大暴動的那年 在治安與生活條件屬一屬二差的奧克蘭貧民區 一個慈父在破舊公寓裡對著稚子講述著一個有如天方夜譚般的故事 那個故事關於家鄉 與其說艾瑞克是反派 不如說是雙主角之一  畢竟這可是漫威耶 怎麼可能把反派描寫的這麼好 誤  而整部黑豹就是一部逆獅子王的故事 如果當年刀疤的背叛被穆法薩識破 刀疤被殺 兒子流落在外 穆法薩領導下的榮耀岩欣欣向榮 刀疤的兒子在外挨餓受凍吃蟲 多年後 穆法薩死了 辛巴準備繼位登基 此時一頭號稱是刀疤兒子的年輕獅子突然現身挑戰 後面的故事就憑各位自行想像 父親之罪 該由兒子來承擔嗎 如果恩喬布的背叛 導致了艾瑞克被拋棄在外 那向帝查拉索討帝查卡的殺父之仇 也是理所當然的 這替艾瑞克的動機添加了許多正當性 而透過許多管道側面了解 其實許多美國黑人認同艾瑞克遠勝過帝查拉 因為成長在瓦干達的帝查拉可謂是黑人中的天龍人 他的成長背景與現實中的黑人差異太大 產生了距離感 反觀艾瑞克 則完全是他們的一份子 被迫漂流在外 不知何處是家鄉 身處在治安及生活條件都不佳的環境裡 嘗試著只靠自己活下去 而所謂的故鄉 只存在於童話故事裡 很多黑人說 當他們聽到歐克耶說出那句我們到家了 同時飛船突破屏障 首次目睹瓦干達的樣貌時 都莫名奇妙的留下了眼淚 因為他們內心深處十分羨慕其他族裔的人們 能夠講出自己來自何方 故鄉在何處 而他們卻連自己是從哪來的都不知道  非洲這個講法太大太籠統 就像你我不會自介說 我是亞洲人  也因此瓦干達這個童話故事某種程度滿足了他們的夢想 如果黑人沒經歷過被奴役的歷史 如果黑人能在保留傳統的同時發展自己的科技 是否他們現在也能建立起瓦干達一般的國度   不需深究是否真有可能 因為永遠沒辦法驗證  年幼的艾瑞克 僅僅憑著對童話故事的想望  當然還有殺父之仇的恨  督促著自己一步一步打回了瓦干達 一方面想知道童話故事到底是不是真的  在親眼看到前 誰有辦法相信瓦干達真的存在  一方面也不免滿懷怨懟的問 當我在過苦日子時 你們在哪 如果屬於黑人的理想鄉真的存在 為什麼當同胞在受苦時 你們袖手旁觀 不為同胞們做些什麼 黑豹雖是個虛構的故事 但仍建構在現實世界的基礎上 勢必對這個沉重的問題提出解釋 而這個解釋就是 瓦干達為了保護自己 獨善其身的躲起來了 誰也不能說瓦干達這樣的選擇是錯的 畢竟現代黑人社群之所以會視彼此為群體 為同胞 多半有受到被奴役 喪失家鄉的歷史因素影響 瓦干達沒有經歷這個階段 自然是以自身國家的利益為優先 國民因為鎖國的緣故 多半也不清楚外界的情況 邊境部落因為任務與地緣關係 與外界接觸較為頻繁 但部落首領烏加比只想著對任何接近的外人開戰  與瓦干達接壤的多半還是黑人國家吧  拒絕收留難民 因為那只會讓瓦干達變的跟其他地方一樣 與其相對 少數深入接觸外界的特務 如納琪亞 在見到其他黑人的處境後 則受到了巨大的震撼 並希望瓦干達主動伸出援手 因為他們明明有能力做的比白人更好 另一方面 還有恩巴庫帶領的賈巴里族 住在山上遠離瓦干達首都的他們 是最為守舊傳統的一群 對帝查卡 帝查拉父子帶來的改變不以為然 身處多種價值衝突核心的帝查拉 則不得不保持中立 只因為他是國王 他要考慮的比別人更多 一個國王需要平衡調解國內各種不同意見的衝突與矛盾 而做出任何重大的改變都可能冒犯到某一方人 而從許多細節上野看的出他作風其實是守舊保守的  多次讓他提到舊的已經很好了 為什麼要改變  如果沒有受到大的刺激 瓦干達的鎖國恐怕會持續下去 就算是未來王后的請求也難以動搖 直到恩喬布 艾瑞克父子在他生命中出現 這對父子的思想更加偏激 希望憑著瓦干達的科技與武力 幫助黑人推翻白人的規則與社會 建立屬於黑人的瓦干達日不落帝國  但這只不過是在重蹈白人的覆轍  帝查拉無法認同他們的思想 卻同情他們的遭遇 是瓦干達拋棄了他們 任他們在外自生自滅 被迫在惡劣的環境中求生存 才造就了他們的偏激 艾瑞克就是所有流落在外的黑人的縮影 而帝查拉心知肚明 憑瓦干達的能力 絕對有辦法改善這個世界 做的比其他國家更好 如果這個世界能早點改變 艾瑞克就不用成長在那麼惡劣的環境了 這就是帝查拉在最後做出開國決定的關鍵因素 帝查拉片尾在籃球場遇見的小男孩 正是用來對照著當年的艾瑞克 當年瓦干達拋棄了艾瑞克 造成了悲劇 現在瓦干達或許有機會彌補錯誤 改變小男孩的未來 怎麼改變 如何改變 是否真的能改變 都是太過巨大的命題 黑豹無法真的做出解答 但能重新懷抱童話故事有天能夠成真的夢想 或許也是個開始 最後 引用瓦干達國王帝查拉的名言作結 in time of trouble wise men build bridges foolish men build barriers 艱困時期 智者造橋 愚者築牆 順便討論一下帝查拉比起美隊三變無聊了這個評價 只能說 不僅好人很難當國王 國王也很難當個英雄 隔壁阿思嘉的傻瓜王子一直過著說打就打 說喝就喝 沒事泡泡妞 遇到問題就用槌子把對方打爆的逍遙自在日子 即便是這樣的傻瓜當王以後也穩重許多 應該有吧 心虛 帝查拉這個受過教育 從小就作為王儲被扶養長大的王子 當上國王後 自然更是瞻前顧後 綁手綁腳 畢竟穿上貓咪cosplay去打壞人 比決定一個國家的命運單純多了啊  我也不會說艾瑞克的理想是錯的 其實還不少美國黑人贊同他 當年海權國家盛極一時四處擴張殖民的時候 可以狂妄的喊出日不落帝國 身為當初被奴役被壓迫的族裔 在取得了比西方列強更強的科技與武力後 想要倒轉角色 以其人之道還至其人之身 這似乎沒有對錯可言 國際現實本來就是拳頭大的人發號誓令 先把你打趴了我們再來講規則 而規則由拳頭大的人定義 只不過到時膚色不對的人都要遭殃而已 個人覺得艾瑞克貼近現實 帝查拉則是個理想 先前我一直覺得艾瑞克的某些部分是在諷刺川普 不過導演澄清劇本在大選結果出來前就寫好了 劇組跟演員們也為杜撰故事與現實的呼應感到驚訝",
  "/bbs/movie/M.1519572758.A.D3C.html": " 黑豹 為初二跟老妹 阿姨 表弟妹們六人去看 不過因為一些事故拖到現在才推 看完電影六人普遍反應都算ok m社電影表弟妹跟阿姨之前只看過雷神3 而我妹沒看過m社的任何一部電影 甚至在看之前還把英雄片誤以為是浴血任務二同類型的 電影因此之前非常排斥英雄片 現在也開始對m社電影有興趣 她也說等會考結束後再慢慢 補m社的電影 我妹從以前就滿喜歡克里斯 伊凡 因此我先從美隊推起加強審美 而阿姨與表弟妹們對於雷神3跟黑豹這兩部風格迥異的電影風格都相當喜歡 這樣的結果 老實說我滿驚訝的 以後推人可以用美隊系列或黑豹推了 現在說我的感想 老實說就故事性與節奏而言 我認為這部電影只有中上 但是算是 我在m社看過最嚴謹的設定並順著設定好好講完一個故事 沒太多bug 首先先從我認為的缺點開始說起好了 我認為黑豹的整體的缺點在於 1 失敗的武打戲 原本算是略顯沉悶的文戲在失敗的武戲的襯托下導致後來金 黑兩豹 在最後的決鬥畫面看起來像這樣 https imgur com ufz6qrl 導致雙方的理念鬥爭看起來太智障而導致整個節奏被打亂 2 過於簡略的敘事發展 講好聽的為沒什麼超展開 而講難聽點為過於匆忙的敘事導致 電影後期非常的趕 同時也使得一些可以深論的議題沒有好好討論 ex 黑豹該如何定義金豹理念的價值 如何看待類似金豹流落在異邦的瓦干達人等 電影就快速的金豹奪權 遭到反抗 便當而導致金豹的奪位行動看起來很兒戲 在來說說我喜歡這部電影的部分甚至願意給到中上的原因 1 演員 這部有太多演員成功是演出令人印象深刻的地方 無論是女將軍的威武 公主的俏皮 母后的貴氣等 但是最為成功的還是飾演黑豹與金豹的兩位演員最為精彩 黑豹常常被酸在女主群的發揮下失去原本在美隊3裡的王霸之氣 但是我認為在金豹劫持 無良商人克勞以前 與部落族長的交談 追捕克勞 與羅斯的交涉都有顯現出王者的風範 直到金豹的出現 與祖利的對質 對於父親統治的困惑 不曉得如何面對這位多出來的堂 兄弟 直到金豹出現代節奏奪取王位 因在短時間的迷惑而失去王位 到事件落幕後排除 心中疑慮在聯合國會議討論分享瓦干達科技 從新恢復王者風範都有明顯的顯現出一位 善良的學習人如何當一位成功國王的歷程 而金豹的演員即便在這兒戲般的奪權行動 但透過他的演技成功敘述出流落在異邦外的瓦干達人的苦痛與對世道的不滿 在即便這麼 兒戲安排依然不失於一個反派的格調 該執行的步驟執行 該殺的人就殺 絲毫不猶豫 成功顯現出一個反派該有的樣子 2 故事的設定與宇宙觀的延續 在版上常看到有人說黑豹就是輸不起 金豹根本被部族勢力 黑掉 這部片就政治正確等等 但簡單的從劇情設定與mcu世界觀連結來看黑豹會做這樣 的決定其實不意外 首先黑豹確實輸不起 但他不是像某知名o哥那種輸不起 大家是否還 記得黑豹所處於的世界叫做mcu而不是現實世界 金豹的對世界革命必然會受到英雄的反抗 特別是復仇者聯盟 上次打算這樣做得叫奧創 此時即便沒有受到蘇柯維亞條約的限制 我相信復仇者們還是會出現 不算浩克 索爾 這兩個還在宇宙 幻視 他也是振金做的 奇異博士 空間魔法 好了 光東尼就夠金豹革命頭痛 東尼可以說是除了瓦干達人 無良商人克勞外算第三個最了解振金的人 從復仇者聯盟二爆掉由振金起降的天空之城 蜘蛛人返校日裡對美隊盾牌的複製品看出 東尼在振金有一定的掌握 而有直接看過復仇 者們實力的瓦干達人就只有黑豹了 假設對外被尻爆對內又有各部族的問題 從女將軍的反應與猩猩部族長期與其他部族的疏 離 瓦干達的內部也有許多問題 而黑豹的統治是建立在其他部族與黑豹家族長期一起孤 立猩猩部族 這也是為什麼金豹在權力鬥爭輸給黑豹的原因 而猩猩部族會配合黑豹奪權 講好聽一點是奪回部族自尊 講難聽的是從新回到政治中心的舞台 今天萬一金豹革命軍 起義失敗便會面臨其他部族的反叛 那這樣瓦干達則會面臨內亂問題 而對外國際勢力對 於瓦干達振金儲量一定會加以覬覦 而瓦干達在此時就要面臨類似各國的覬覦 如外送民主 而這些內容可以從黑豹電影或其他mcu電影去進行推敲 因此我認為做為第一個見過國際勢力 英雄實力與受到國內部族力量支持的黑豹確實肩負 許多責認 我認為黑豹對於金豹過激的選擇是可以理解但不能實施 以瓦干達做為出發 所以不管如何都必須阻止金豹 因此才有我還沒輸再來的言論 當然你也可說他是為了他 是為了自身利益這樣做 但我認為黑豹如果真為了賭氣而放棄反抗那他就不會是英雄了 3 好好講一個故事 我認為任何電影只要好好講完一個故事就會是一部好電影 英雄電影 也是一樣 黑豹對於我而言雖然情節過於兒戲 但是在嚴謹的設定跟mcu系列的世界觀描寫 再搭配炫麗的特效與音樂 他仍就是一部精彩的好電影 而且裡面對於角色的描寫也不會 前後矛盾 順順的看完就很舒服 ex 黑豹說我還沒輸而金豹回嗆那又怎樣 雖然看似幼稚 但卻是合理的回答 而金豹最後在夕陽下選擇死亡的方式 這些比我們媽媽都是同一個 名字所以我們不打了還合理太多了 幹想到我就不爽 最後我要說的是一直都有人說這部是因為黑人電影 所以可以號召黑人多刷 而忽略這部 電影的內容 倘若一個黑人英雄ip就能無視內容洗票房的話 那些擁有許多知名ip的英雄 電影就不會淪為票房單位 ",
  "/bbs/movie/M.1519544126.A.E20.html": "黑豹 王者的抉擇 我看完黑豹後的第一個想法 不是去回顧劇情或者是大大吐槽 而是究竟要給黑豹 好雷 或是 普雷 因為這部片在某些地方的表現我覺得有些微妙 後面會提 不過後來 我還是決定給它 好雷 理由是我覺得黑豹的缺點並沒有把優點全部吞噬掉 更精簡的 說 就是瑕不掩瑜 黑豹也讓我自己了解到 一部電影真正能夠獲得大眾喜愛廣受歡迎 最最關鍵的其實並不是劇情 而是 腳色 與 核心衝突 防雷 黑豹講述了瓦干達的王子帝查拉 在父王因為爆炸案件而喪生後 登基繼承王位 隨後發 現了多年前曾從瓦干達偷取釩金屬的軍火商尤里西斯克勞即將進行釩金屬的交易 於是 決定親自動身阻止 而跟隨在克勞身旁的神祕男子 也正悄悄地進行著他的復仇計畫 先來談談 評價 這個方面 黑豹在剛上映時就獲得各大影評讚賞 影評網站諸如 rotten tomatoes和metacritic的評分也開出紅盤 在標準相對之下嚴謹的metacritic上 甚至的評分甚至高達８８分 超越黑暗騎士的８２分 結果在台灣上映後 網路上言論呈 現兩極 有人覺得黑豹很爛 不知道評分網站是在想什麼 有人覺得黑豹就是好看 沒有 什麼好爭辯的 我覺得會造成這種觀影體驗兩極化的主要原因 就在於劇情 說實話 好好把黑豹的劇情 梳理梳理 你會發現這純粹就是一個典型的 少主登基成王不久就被推翻 隨後集結各方 勢力捲土重來奪回王位 的 王子復仇記 類型故事 我還在網路上看到有人調侃說 我ｔｍ到底是在黑豹還是在看獅子王 的確 我在觀看電影的當下也覺得這部片的劇情套路很多 例如 男主角只要掉落到河中 就一定還活著 也一定會有人把他救出了 還有最終大戰時一定會有一群人突如其來的衝 進戰鬥場幫助主角那一方 等等諸如此類的我就不再贅述 而如此套路滿滿的情節 讓原 先滿心期待的觀眾失望無比 其實也情有可原啦 但是就算黑豹有著上述問題 也無法掩蓋他是一部優秀的電影 優秀在哪呢 在它的人物 特色與核心衝突 首先不得不提及反派艾瑞克 會先提反派的因為這次漫威終於終於沒有讓反派給人的感覺 很免洗了之前諸如雷神索爾２ 奇異博士 復仇者聯盟２等等漫威系列電影中 反派都 沒有什麼記憶點 個個都活像是兒童動畫裡的大壞蛋一樣 開口閉口都是想要統治世界 原因什麼的一蓋沒有說明 只是個為了推動劇情而生的小齒輪罷了 艾瑞克會想取代帝查 拉成為國王並打算對外展開征戰行動的原因 是因為他想要改變世界上所有黑人同胞的處 境 且由於過去的經歷 他見到了太多悽慘的悲劇 更加認為擁有如此先進科技與豐富資 源的瓦干達不應該袖手旁觀 有了明確動機與背景故事 使艾瑞克這個腳色有了 溫度 成為一個有血有肉的腳色 男主角帝查拉的性格在第一次的黑豹試煉中就已經揭曉了 帝查拉不斷對恩巴庫勸說投降 不希望他因為不投降而結束生命 在這裡我們可以看的出來 帝查拉的行動準則是 造 成最少的生命犧牲 後面在賭場的戲裏頭 帝查拉對兩位女保鑣下令別擅自採取攻擊行 動 也是為了不讓賭場裡的其他民眾受波及 雖然最後還是開打了 而這個行動準則也 影響了帝查拉在故事最後所做出的抉擇 抉擇什麼呢 維持傳統抑或是走出自己的路 黑豹精彩的核心衝突便圍繞於著此議題 帝查拉原本相信著應該堅持父執輩留下的傳統 守護瓦干達不被世人發現 侵略 但是艾瑞克的出現告訴了自己老一輩的做法或許並不全 然是正確的 還有在帝查拉被艾瑞克打倒後 奧科耶雖然嘴上說她選擇效忠國王這個傳統 但內心也同樣陷入了這個兩難課題當中 有趣的是 我認為這兩者並沒有誰對誰錯這樣二元對立的關係 歷代黑豹的做法確實維持 了瓦干達內部的和平 但這種和平也只僅限於瓦干達內部 在外的黑人同胞依舊在歐美列 強的入侵下過著水深火熱的日子 若對外進行大規模救援 或許黑人的處境就不會這麼淒 慘 但瓦干達便會被世人所知 外在勢力也會基於資源因素展開侵略 由於帝查拉個人的行動準則 知道艾瑞克的身世背景後顯然不會希望瓦干達繼續漠視外界 的其他黑人 所以最後決定承擔風險 公開瓦干達的真實面貌並分享知識 以較為不激進 的方式去完成艾瑞克的心願 這樣並非非黑即白的兩個觀點間的衝突與富有情感的腳色 把劇情充滿套路的缺點給蓋過 了 至少我這麼覺得 若只看劇情上的表現我大概只會給這部片普雷而已 但若再加上 前面兩者的話 黑豹確實值得給予好雷評價 另外談談劇情之外的一些東西以及吐槽 感覺在瓦干達的部落首領中 有些人其實早就 看帝查拉不爽了 像是有一幕艾瑞克進入瓦干達宮殿裡與帝查拉對談時 帝查拉已經講了 一次 別問他是誰 想不到一位穿著綠色西裝的部落首領隨後就大聲問說 你是誰 老兄 你耳朵應該還是聽的到吧我看你根本是故意的吧而且第二次黑豹試煉時 那位 綠衣首領在場 明明其他首領都沒來就你來看 根本是想來看戲啊或許這四個部落並沒 有對於黑豹有完完全全的臣服 兩者之間有些嫌隙吧 最後想總結一下 黑豹確實是一部不錯的電影 我認為算是值得花錢進電影院的那種片 不過進場前我想心理上還是不要被評分網站影響太多 黑豹會這麼高分或許是因為它談及 了種族議題這種在當今環境下較為政治正確的內容 不過我認為一部電影真正的好壞還是 取決於自己內心最真實的感受 覺得它爛就爛 好看就好看吧 ",
  "/bbs/movie/M.1519356550.A.A17.html": " 黑豹就真的很好看咩 先說 我覺得黑豹狠好看阿 看完一整個大驚豔 因為我本來就沒很愛marvel的風格 應該是說marvel一直以來就是很商業安全的調性 每部片都很愛加一堆碎碎的莫名笑點 這種笑點大部分觀眾都蠻買單的啦 但我覺得超乾的 到底哪裡好笑 沒有要戰某些部分笑點也真的蠻有趣的但有時候真的加太多 黑豹放這種刻意乾笑點的部分就很少 主角也幾乎沒在那嘻嘻哈哈 很正經有人說嚴肅 當個國王就要有王的架勢吧當哥哥的時候也是很親切阿 我個人很愛這種風格阿 要說故事就好好說咩 幹嘛一定要在那耍嘴皮子 看到這一定有人7pupu我喜歡的義工隊也是看了很多遍 很正經地講完他該說的話 這樣很好阿 黑豹裡比較搞笑的就白猩猩吧 但他出場的畫面也不多 覺得他很可愛 黑豹強在說團隊打造出一個屬於黑豹自己的世界觀耶 這實在太猛了0 0 就一種動物方城市的感覺 有自己的文化 文字 部落 各種大眾運輸工具 其他英雄因為都生活在人世間 笑 所以用的看的也是我們一般人會看到的器物跟街景 黑豹不同耶 這製作團隊那麼用心 可以搞一個黑豹全系列的獨立電影出來了 笑 欸像阿斯加嘉就是一個外星城市場景轉換的感覺 看那麼多次也不太清楚阿斯嘉裡有什麼 大家就是在那飲酒作樂 可是瓦甘達是能住在那的家的感覺 是一個真正各種功能俱全的城市跟國家 你們不覺得之前的獨立英雄電影都很單薄的感覺 主角女主角反派主角的親友 好像就沒了 很小品 黑豹除了整個瓦甘達巨大的設定外 連各個主角身邊出場的人物都有一定程度份量的描述 這樣人物才立體個性才鮮明阿 尤其是女角色各個火辣強悍又堅強有智慧真是深得我心啊 而不是只是在大英雄旁的陪襯女友而已 黑豹的音樂也是超好聽的 大心 製作團隊真的好用心 劇情處處都有傳統部落的樂器聲 這風格我好愛 融入現代黑人嘻哈音樂時又很合 一聽到威肯時整個開心 一堆人說黑豹過譽什麼的 我覺得完全沒過譽阿 黑豹真的是超讚的獨立英雄 還只是第一集喔 電影阿 還是滿滿滿的黑人元素 如果我是黑人應該當場痛哭流涕 超high的啦0 上面陳述如有冒犯還請多多包涵 已二刷 很怕大廳好場次之後要沒了嗚嗚 ",
  "/bbs/movie/M.1519142286.A.7CD.html": " 黑豹 以下有劇情雷 慎入 二刷後把一些細節再看清楚 覺得黑豹到戲院看 一刷可以享受它的聲光配合 以及笑點 太複雜的政治思考可以留在後面 看了板上很多影評著墨在政治問題 還有黑豹輸不起上面論戰 其實單純就商業片來看 聲光效果 笑點安排 劇情順暢度個人會給普好雷 在劇情中黑豹為了救出 破壞 nakia而殺了武裝分子 金豹為了得到誘餌而殺了省無寸 鐵的博物館人員 中間黑豹為了遵守與wkabi 邊境部落的首領 而留克勞一命 跟金豹 把女友 克勞殺了當進入瓦甘達入場卷 最後王位比試金豹的殘忍以及雙豹最終戰黑豹的 仁慈 充分展現兩豹因不同成長背景而造就的人格特質 皇室的成員在喝下心型藥草後 會回到祖靈地 不知是否有發現 金豹的祖靈地並非瓦甘 達 而是他出生的地方 我想這是暗喻瓦甘達就像被槍殺的女友 只是金豹達成目標的一 個踏腳石 即使會讓自己領導的國家陷入戰亂 為了達到目的也不惜犧牲自己的人民 假設今天黑豹真的掛了 依照wkabi對於父母雙亡那麼耿耿於懷 讓他知道是金豹爸爸間 接害死自己父母 他一定會義無反顧的起義推翻金豹 金豹會死不是因為他的身分 而是他的信念 最後將軍叛離金豹除了黑豹未死 所謂比鬥 未結束 還有金豹的理想 會把將軍所愛的國家推向戰爭 如果今天黑豹由wkabi來繼承這個身分或許爭議就會變得很小 但戲劇張力以及後面的劇 情可能又要再拍一部來連貫 ",
  "/bbs/movie/M.1519070229.A.DE9.html": " 黑豹 過往marvel都在五月 暑假與年底推出作品 今年雖然也排定三個檔期 但首發提前到過 年期間 希望能夠在年初就帶起一波好票房 雖然很多網友認為劇情設定上有許多不完善 但在給出如此高的分數之後 還特地趁機將所有作品自己心中的排名列出 才肯定目前 黑豹仍是mcu中我最喜歡的作品 即使我最愛的是美國隊長與夜魔俠 作為一部單一角色的獨立電影 黑豹背負的任務是讓影迷們認識這位英雄 對於許多 人為自己不喜歡這部作品做出的註解為 單一角色的首集品質普遍不佳 我倒不這麼認 為 鋼鐵人與星際異攻隊就表現不俗 當然我自己鍾愛的美國隊長第一集的確是 marvel作品中較為不出色的 不過話說回來 首次被介紹出場 英雄們往往要經歷 成長 coming of age 從steve rogers到美國隊長 力量的獲得以及由男孩到男人 從stephen strange到奇異 博士 打掉重練與認清自己的不足 從tony stark到鋼鐵人 脫離父親的陰影與置之死地 而後生 從peter parker到蜘蛛人 他literally 長大 從thor到呃 thor 王者的 試煉 在眾多英雄的成長故事中 我們所能看到與黑豹最為接近的大概就是thor了 還記得thor初發現loki身世時 對於父親的過錯所興起的愧疚不僅讓他理解loki的作為 甚至還發展為後續的情愫 我是說情緒 這何嘗不與tchalla得知父親當年將堂弟留下的 情緒相類似呢 另外 tchalla與thor接下王位都是極為突然的 父親在聯合國遭遇攻擊以及突然即將進 入冬眠狀態 在祖先之地 tchalla對父親說自己尚未準備好 雖然在父親詢問他 你難 道不是一生都在為了當國王而準備嗎 後 他表示自己是尚未準備好離開父親 但接受 odin試煉的thor不也是從小就知道登基的一天會到來 比起來 tchalla成熟許多 但新 手國王當然還有很多要學習的 而那就是我們在黑豹當中所看到的了 chadwick boseman在訪談中曾提到 黑豹不只是一部冒險科幻動作片 他更是一部政 治劇情片 反對執政者的不見得是反派 就如本片真正罪大惡極的是andy serkis飾演的 ulysses klaue 至少erik堂弟出發點是好的 至於國家是否願意冒風險與可行性則另當 別論 同時 在國內部落間自相殘殺的同時 電影也反映出現實世界國與國間 理想 的 互動關係 當然這樣的烏托邦或許不存在 且也引起 自認比較高等而幫助別人 是為殖 民主義的論戰 但比起選角就引起軒然大波的奇異博士 黑豹的確是劇裡劇外都 頗政治正確 不過 真正令我佩服的是配角們的戲份分配 marvel一向以能夠巧妙安排眾英雄的銀幕時 間聞名 但這既不是復仇者聯盟一般的一家親 也不是如美國隊長3 內戰一樣 大家來亂入 誤 的集大成作品 卻還是賦予配角們空間表現 且並未搶走主角風采 當 然 男主角為黑豹 女主角為女友nakia應該是無庸置疑的 但其他綠葉也都發揮了畫龍 點睛的功效 堂弟erik不用說 不但為劇情帶出轉折 也是讓英雄思考的靈魂人物 甚至許多觀眾看完 之後瞬間成為粉絲 演出的michael b jordan不但不是第一次演出marvel作品 新驚 奇四超人 過去也在creed金牌拳手與fruitivale station奧斯卡的一天等 優質作品中與導演合作 並有戲分吃重的演出 這次 擔綱第一男配角 自然有他施展拳 腳之處 片中少數的白人everett k ross 前半段看似跑龍套 沒想到後半段一肩扛起任務成敗 他與tchalla的關係讓我想到鋼鐵人與 war machine戰爭機器 羅德之間的情誼 同 樣是一白人一黑人 也同樣是一個是官方組織且為對方保守秘密 由最後記者會時鏡頭不 斷帶到早已知情的ross探員 不禁讓人聯想 未來ross還會有機會協助他的國王好友或參 與更多與wakanda有關的任務 只是 ross忙碌地這邊跑跑 那邊弄弄 觀影過程必須一 直克制自己不要把他當成哈比人歷險記的比爾博 山上部落賈巴里的領袖恩巴庫所作所為可以做為遵循傳統的註解 恩巴庫帶領族人在挑戰 日下山 他的狂妄與自信使他有野心與勇氣挑戰王位 但當他挑戰失敗 他也能俯首稱臣 坦然接受並尊敬愛戴自己的國王 而恩巴庫的挑戰也告訴觀眾決鬥僅在投降或死亡時結 束 當皇室成員前來求助時 他先是不屑地詢問挑戰是否公平 得知既是公平 他也認為 沒什麼好說 針對皇室成員緊咬 外人 這點 我是無法認同的 erik終究不是外人 但 我認為恩巴庫之所以會願意認同也是因為他知曉tchalla其實還活著 他理應還是國王 而最後恩巴庫帶領族人踏入戰場 彷若魔戒二部曲 雙城奇謀中黎明升起時盟國洛汗 前來應援 妹妹shuri在片中的定位猶如滴妹之於阿滴 誤 她就像是007的軍需官q 也像是蝙蝠俠 的管家阿福 又像是寇克船長的spock 既保有年輕的活潑 又具備女性的細膩 加上她 所擁有的知識 在全片穿針引線 不時添點笑料 又適時提點眾人如何使戰術策略或武器 達到最高效能 在漫畫中 未來某段時間 當tchalla消失養傷時 代替哥哥成為黑豹 不知道mcu未來是否會有此安排 最後 烏卡比的短暫叛變或許被視為tchalla與其感情不夠深厚的表徵 但不禁讓人想到 雷神索爾3 諸神黃昏中 也有類似的安排 如同boseman所說 真正的政治應該是 即使意見相左也不見得是反派 撇除非黑即白的二元對立 烏卡比真正實踐了民主的真 諦 他所做是為了自己認知對wakanda較好的決定 至於結果招致國內自相殘殺 其實跟 現實社會中的民主是否也有幾分相像呢 純粹介紹一位新英雄的電影 或許沒有隱含什麼人生大道理希望帶給觀眾 但若真要如此 看待 全片最讓我深思的一句話是 its hard for a good man to be a king 好人是很 難當國王的 馬基維利的君王論說 在殘酷和仁慈方面 君王對於殘酷這個惡名不必 介意 所應重視的倒是不要濫用仁慈 因為仁慈會帶來滅頂之災 被人畏懼比受人愛 戴是安全得多的 或許這句父親簡單的話語足以解釋為何我這麼喜愛這部電影 所以 阿 對黑豹的品格或行為有什麼不滿 姑且認為他是走在成為一位好君王的道路吧 violas world screen scream影迷尖叫屋 http screenscreamviola blogspot tw  請大家多多指教 ",
  "/bbs/movie/M.1519042966.A.803.html": " 黑豹 王者路大不易 人名實在很難記 邊發文還得邊查wiki 這集 黑豹 與其說是英雄片 不如說是少年帝查拉的煩惱 整部片不斷看到帝查拉在王子 國王 兒子 兄弟等身份之間天人交戰 美隊3的帝查拉初登場即遭逢父亡變故 為報父仇而雷厲風行 目標明確果斷 但從本片一開始就能發現 美隊3的復仇王子其實並不是帝查拉原本的個性 真實的帝查拉會跟調皮的妹妹嬉鬧 看到前女友舌頭就打結 甚至在祖靈黑豹面前 直接向父親承認自己尚未準備好成為國王 這都跟美隊3的冷酷形象大不相同 帝查拉本質可說是個好人 因此美隊3結尾他才會醒悟自己沉迷於仇恨時有多恐怖 也因此他會對叔叔與堂弟的命運感到悲傷與歉意 甚至開始質疑敬愛的父親 正如劇中所說 好人要做國王並不容易 要是帝查拉真有美隊3時的一半狠 克勞肯定早死在他手上 不會讓堂弟揀去邀功 堂弟也可能過不了邊界挑戰王位 雖然我不知道為什麼黑科技瓦干達沒有三秒驗dna的技術 只憑個戒指就能認人 但帝查拉要用程序正義卡死堂弟或其他人挑戰王位的權限 並不是作不到的事 實際上旁邊也有人立刻用挑戰需要花費時間準備為由 來替帝查拉找台階下 要不是少年帝查拉人好在先 對堂弟一家的愧疚在後 瓦干達之變根本不會上演 大難不死 原來瓦干達的懸崖跟霹靂布袋戲同棚子 的帝查拉終於體認到自己身為國王 身為瓦干達的守護者黑豹 必須要阻止堂弟散播武器技術到世界各地去 這裡有一個隱藏起來的批判 我個人覺得比種族議題更大 中情局幹員羅斯說堂弟接受特種部隊訓練 專門在世界各地掀起革命 叛亂 現實中美國也真的一直做這種事 特種部隊 綠扁帽 就是專幹支援各國反抗軍的活 從美國角度看叫外送民主 從該國角度看叫干涉內政 鼓動人民叛亂推翻政府 越南 阿富汗 敘利亞等案例層出不窮 而堂弟口口聲聲說要解放世界各地的被壓迫者 但按照他所受的教育及訓練 可想而知跟美國的作法沒有兩樣 差別只在他輸出的不是天使王與m16 是汎合金 瓦干達究竟該不該獨善其身還有得談 但堂弟肯定只會加快第三次世界大戰到來的時間 所以我個人認為帝查拉阻止堂弟是對的 更不用說皇室規則上允許他這麼做 也只有帝查拉站出來 瓦干達其他人如女將軍之流才敢站起來反對新王 因為古今中外絕大多數的臣子都不太敢背上弒君叛亂的罪名 至少要有個傀儡當名目 在歷史上也不是第一次發生向邊疆民族 xd 借兵打回王都的事 中國都有已退位的君主被拱出來重登帝位 把循正當管道登基的皇帝關到死的事情了 相較之下帝查拉至少是靠自己的雙手打回王位 其他角色方面 女將軍跟大猩猩可說最搶眼 有趣 女將軍忠義勇武勝過男人 跟帝查拉亦臣亦友的關係也讓人莞爾 最後犀牛認真正的主人那段我笑超大聲xd 女將軍的另一半犀牛族長 我就是記不起人名 同樣是忠於瓦干達之王 但長久累積的仇恨與不信任讓他轉向極端 同時身為族長必須面對部落的壓力與期望 就像為了替部落發聲而挑戰王位的大猩猩一樣 犀牛族長選擇站堂弟這邊或許也有無奈 至少沒有恨到要殺了老婆的程度 只是回去就慘了 大猩猩初登場耍狠 再登場直接變搞笑與傲嬌角色 看他一直說打死不出兵就猜到他一定會出兵了 果不其然沒讓我失望 母后 妹妹與前女友組成帝查拉復國計畫的骨幹 堂弟肯定是沒看中國古裝宮廷劇 才會放任先王後宮暗地操作奪權 x 羅斯幹員人雖然好 不過他嗆帝查拉說我幫你保守黑豹秘密時 著實替他捏把冷汗 之前隔壁棚也有個想威脅黑衣蒙面俠的人 略 話說我本來以為帝查拉會在聯合國大會上直接變身為黑豹 果然不是每個人都那麼愛臭屁招搖  defenser  轉錄至看板 c chat 02 19 20 25",
  "/bbs/movie/M.1518991149.A.BDD.html": "黑豹 春秋五霸的基本套路 歡迎支持部落格原文 https goo gl xk5tjg 以下有雷 黑豹 標準的動作爽片 動作場面流暢 劇情轉折合理 將焦點完全放在瓦干達 跟黑豹的故事 沒有多餘的支線 可以視為一部獨立作品 即使沒看過漫威其他作品也無 礙 全片表現中規中矩 沒啥重大缺點 雖然也沒有令人印象深刻的爆點 但作為一部爽 片而言 它娛樂性相當夠 分數絕對有及格 可惜的是漫威優秀的作品不少 珠玉在前 少了爆點的黑豹便顯得不夠出眾 本片的劇情條理分明 沒有燒腦的邏輯思維 或驚人的峰迴路轉 用保守的套路講述 黑豹帝查拉 查德維克博斯曼 飾 與瓦干達的故事 不過許多人認為劇情的鋪排上 有 迪士尼成名作品之一獅子王的影子 其實追溯更遠 這類的王子復仇記在中國春秋戰 國時代屢見不鮮 左傳裡便有諸多記載 公子小白跟公子重耳都曾經逃亡 而後返國 奪回政權 前者就是大名鼎鼎的齊桓公 後者也是頗具盛名的晉文公 兩者皆列名為 春 秋五霸 黑豹劇情無創新 所幸能緊扣主題 無多餘拖戲的場景 這點優於雷神 索爾3有太多刻意扮蠢搞笑 以及星際異攻隊2小格魯特過度賣萌 適量的扮蠢跟賣 萌雖能增加點娛樂性 但過多則讓人顯得厭煩 在片長方面灌水 硬湊分鐘數 黑豹比較明顯的缺點 在於同樣都是黑豹動作流暢的武戲 精采程度卻比不上 美國隊長3裡的片段 美國隊長3裡的黑豹設計的動作 靈活俐落 出招快準狠 不 論是公路那場跟美國隊長的追擊戰 或是停機坪的大亂鬥 武打招式充滿力與美 令人激 賞 反觀本片的黑豹 除了在韓國那場飛車追戲之外 其他的武打場面皆無驚艷之感 甚 至招式上面有些捉襟見肘 像是帝查拉第一場繼承王位的對決 有一招後空翻踢腿 用拉 近鏡頭拍攝特寫 但用剪接方式呈現出空翻跟踢腿兩幕 非一鏡到底 少了一氣呵成的感 覺 動作也不夠清楚 最後決戰的武打 也無耳目一新的招數 難留下深刻的印象 儘管劇本方面無創新 武戲差強人意 黑豹仍不算是一部糟糕的作品 因為本片 劇情結構完整 起承轉合面面俱到 對於人物性格的塑造十分成功 更難能可貴的是 除 了男主角與大反派 其餘配角也都各有特色 女將軍 黑豹親妹 黑豹前女友和邊境守將 等 每一位皆是性格鮮明的角色 足以在觀眾心中留下一席之地 另外 漫威的反派設定 的老毛病依舊存在 鋼鐵人和蟻人的反派 皆穿上與主角類似的裝備 黑豹 亦承襲此點 太過公式化 還好反派角色性格突出 身分背景也叫人同情 與齊莫男爵 禿鷹有相似之處 並非全然的窮凶極惡之徒 能引起觀眾對於善惡的反思 最後用一首十 四行詩點評 這次韻腳全部都雙押 來自瓦干達的帝查拉迅如獵豹 繼承王位後黑豹就是他的別號 有一天收到風聲汎合金遭竊盜 黑豹帶領隨從追兇要反派接招 竊賊是克勞當初有隻手被切掉 孤掌難鳴打不贏黑豹且戰且逃 忽然瓦干達的邊境傳來了捷報 有人獻克勞屍體並且自我介紹 他與帝查拉同為王儲實力略高 用傳統方式奪取王位鳩佔鵲巢 原來老國王殺親弟將事實捏造 害黑豹險被殺全靠親友找解藥 兩位國王最後對決在磁浮鐵道 邪不勝正就是迪士尼梟雄寫照 配上beat小唱一段 https goo gl zgytjf  九品中正制度評分 四品 中上之作 一品最高 九品最低 同場加映 格雷的五十道陰影 自由影評 https goo gl zpimfh",
  "/bbs/movie/M.1518963410.A.A2E.html": "黑豹 不太一樣的超級英雄 下午剛看完黑豹覺得算是看了不虧的英雄片 之前看過神女跟死侍這兩部叫好又叫座的英雄片不過我個人 覺得無聊 所以以為現在英雄片跟我無緣了 本來打算看水底情深硬被拉來看黑豹 要說這部跟上述兩部英雄片有甚麼引人之處 就是有血有肉有核心思想的反派 主角作為父王駕崩臨時登基的新王 一開始還以父王為傲想延續先人鋪好的道路 但是隨著劇情演進主角了解到了先人犯下的錯誤並不再以此為傲決定走出自己的道路 最後雖然主角擊敗了反派但也吸收了反派的思想使瓦甘達走向了開放 其實這段非常像二戰前的美國 作為一個能壓榨美洲自給自足的國家壓根懶得管歐亞鳥事 甚至有一說是即使菲律賓被攻陷美國也只打算固守夏威夷不打算奪回西太平洋殖民地 但在最後正義凜然的大美利堅還是出面解救了受苦受難的白人 還有黃人 同胞 而反派作為從小到大在美國社會受盡欺凌的黑人階層當然看不慣過著高大上生活的瓦甘達 明明瓦甘達有能耐解放全世界的黑人同胞卻擁兵自重宅了幾百年眼睜睜看同胞淪為底層 從小激進派的父親被殺 自己作為遺孤嚐盡黑人冷暖奮發向上最後以正當方式登基王位 相比一般超級英雄的反派不是瘋子就是神經病 目標不是征服世界就是毀滅世界 本作反派光明磊落名正言順 目標也只是復興黑人反過來統治現在統治他們的白人 特別是最後道不合不相為謀 在實現兒時夢想後乾脆的自我了斷 與臉皮厚到苟活回來喊還沒結束我還沒輸的主角相比瞬間讓本作的格調提高了非常多 但殘酷的是現實世界跟只要堅定 政治 正確信念就會勝利的漫威世界不一樣 現實世界只有贏跟輸 可沒有分怎麼贏跟怎麼輸 反派早已知道從球證到裁判都是你的人 最後打架還打輸沒了話語權不如一死 但反派的思想卻被主角繼承了下來使瓦甘達走向開放並讓黑豹與復仇者搭上線 總之這部讓我很喜歡的兩點就是合情合理的反派以及不擇手段的主角 這兩點莫名現實的劇情安排確實有別於一般超級英雄電影讓我看得很舒服 ",
  "/bbs/movie/M.1518939706.A.D48.html": " 黑豹 其實我比較喜歡反派 這部不錯看 但整體來說 在漫威電影 尤其是起源類的電影 算是中規中矩 一直以來 我覺得漫威起源的作品 都有一個共同的缺點 就是都只是在帶出角色 但你很難去喜歡這個主角 除了少數幾部作品 如美國隊長 你會很喜歡史蒂夫跟卡特探員 還有星際異攻隊 算是每個角色都很討喜 以及鋼鐵人 真的算是東尼的個人秀 反而大多時候 是配角比主角搶戲 好比雷神三部作品 都是在秀洛基 蜘蛛人 強大的秃鷹氣場等等 黑豹也有同樣的問題 主角在當國王上的氣勢是有 但氣度明顯不足 感覺很像乃哥 輸不起 反派艾瑞克 雖然一樣沒有當國王的氣度 但在奪取王位的理由上 政治正確 而且充足 因為瓦甘達的制度上 擁有王族血統的成員 本來就可以直接挑戰 而且艾瑞克本身只是個凡人 卻靠著後天的努力 進入麻省理工 後來又進特種部隊 最後還能加入u n 當國際特工 雖然只是旁白輕描淡寫的描述卻能顯示出這個反派的不凡 然後一輩子都在準備當國王的帝查拉 就被這個突然冒出來的堂弟 給打假的 最後輸了還是一直嘴 我沒認輸也沒死 所以儀式沒 結束 有人可以打完比賽後好幾天傷都養好了 才再出來喊剛才的不算 比賽繼續的嗎 wtf 再來 要不是當初有老臣擋下艾瑞克那一槍 黑豹早死了 並且從這老臣插手這一刻 黑豹就已經輸了 而且說真的 最後艾瑞克要死的時候的那幾句遺言 真心表現出了 不自由 吾寧死 的氣場 你可以殺了我 但不能關住我 可惜這是黑豹的個人電影 不是黃金之豹的個人電影 他的戰甲說真的 還比主角的帥 黑金配色有夠搶眼 個人覺得到目前為止 最近這幾部漫威作品的反派 像齊墨 禿鷹 艾瑞克算是比較有記憶點 而且令人印象深刻的反派了 那個奇異博士的反派黑臉倒底叫什麼名字 我完全想不起來 完全浪費電視版漢尼拔 不過黑豹真有錢 瓦甘達科技又比東尼的發達 黑豹戰甲可以全身收納到項鍊中 比東尼手表只能裝鋼鐵裝一隻手甲強上太多了 東尼哭哭喔 ",
  "/bbs/movie/M.1518893529.A.3AD.html": " 黑豹 black panther 非洲未來主義 看完幾天五味雜陳 那就先把自己分成兩半來寫黑豹觀後感吧 且不想太多時 其實看這片我是非常享受的 國外影評談黑豹 幾乎每三篇就有兩篇談 afrofuturism 這文類 它們總是勾勒一個理想中的替代歷史 站在非洲 其他洲的國家人民亦同 本位的角度想像他們基於自身傳統會如何演化出現代文明 試想 如果非洲沒被殖民奴役 靠著自己豐富的土地資源 奇幻來說就以本片的汎金屬與心形花大絕來隱喻 自己開發利用而不受前代軍事暴力殖民者與當代資本殖民者剝削 會發展成多進步的文明國家呀 我們多少也會想 如果日本沒殖民我們自己能做多好 如果漢人沒來佔領原住民自己能做多好 雖然更流行的可能是如果中華民國沒來日本能帶我們做到多好 xd  https imgur com drqyxtg 非洲未來主義 未經殖民的桃花源 這片勾勒了這麼一個幻想世界 不走西方輸出的英美式民主而繼續走部落共推國王 有資源大絕支撐的自給自足經濟與蓬勃的城市生活 有貴族有市民有前衛高樓也有紅沙地泥磚屋的古蹟保存 在這裡 科技發展和傳統文化不牴觸 服裝軍武交通等高科技都多多少少承襲傳統造型設計 加冕等慶典儀節都在古法基礎上演變而來 更棒的是自然藥草傳統醫學還能與祖先溝通 這可絕不是富裕非洲國家向西方學習科技屏棄迷信可以做到的 幾個外界黑人仰望飛機離去的鏡頭 在被營救婦女是感到非洲有神的希望 在美國國宅小弟則是感嘆這神怎麼拋棄了我們 所有現實世界被西方白人殖民歷史蠻橫斬斷的文明可能 這裡通通都有而這塊大地正如黑豹返家說 百看不厭 的非洲大地景觀 本片空中攝影也拍得令人神遊物外 都好想當個羅斯探員給異國女子 帶入桃花源 當然 這部黑人電影是以黑人為主體 絕不會讓白人男性觀眾如 1970s 1980s那段時間凝視想像異國女子的 反而讓羅斯在黑人殿堂戰戰兢兢驚嚇連連 讓巴奇這白男天菜給黑人小妹小鹿亂撞遐想一回 都是對過去好萊塢電影凝視黑人視角的輕輕翻轉 替黑人出口氣也搏君一笑  https imgur com mxiwgck 作為第一部黑人漫威超英片 本片至少做成了兩個大任務 一是勾勒那理想黑人國度的世界觀 本片前段帶觀眾看景觀看部落看王室看城市看習俗看醫學看科技看軍事看聊天看理念 整合設計的精美世界觀架構完成後 就總結在釜山出任務一個貴公子三女相伴 頗有 007第一場戲深入賭場耍帥調情的 glamour 然後是連龐德都自歎不如的城市飛車 回想前段妹妹給哥哥試衣裳 與其說像鋼鐵人不如更像龐德的 q 還會開 007 小玩笑 花椰菜若要找黑人龐德 艾巴可能太老了 考不考慮找波斯曼 一男伴三女 隨和的國王仰仗女性菁英且樂於察納雅言甚至不吝被開玩笑 是此片黑人主體敘事之外明顯的女力設計 日後上維也納聯合國也是祭出這隊形 倒是片尾兩軍大戰竟有種老公老婆各領娘子軍與臭男人對決的性別戰爭架勢 xd 當然這可能只是個小巧合無需在意 何況也有好男人大猩猩 只是我期待未來女力電影中的男人更有希望一點點 不一定都那麼傻或壞啦 p https imgur com 2rqn12r 王者敘事 獨善其身或兼善天下 也就在這場釜山任務中 黑豹的王者敘事悄悄展開 其實也不是如何當個好國王領導人民的政治問題 而是很單純的國家路線 開放或封閉 之辯論 瓦甘達傳統都是獨善其身自掃門前雪 但帝查拉是無法旁觀他人之苦的 先是叮嚀將軍在賭場不能動武免得傷人 再賣羅斯一個面子畢竟人家國家也有案要查 最後則是不能眼看羅斯死去堅持帶回桃花源 帝查拉雖尚堅守傳統閉關 但那兼善天下關懷別人的心是壓抑不住的 讓這顆心流露幾次後就來面對孽子金豹的挑戰 金豹當然是個引人認同賺人熱淚的角色 但他又是傳統西方王室奪權故事中的悲劇反派 這種悲劇反派都是可憐的扭曲心靈 卻走火入魔踏上邪惡道路 讓悲劇王子 在本片已當了國王 形象卻仍是迷惘的悲劇王子 不得不忍痛殺之 而他的角色任務不過就是提醒王子刺激成長的 麥可 b 喬丹那無語問蒼天的悲劇身影 那夢中溫柔夢醒狂暴的對比姿態 絕對令男女觀眾都落淚 演得真是成功 不過也必須承認 這金豹的角色設計是有點拼拼湊湊 可能有完整的核心人格卻拍得不太明顯 我個人認為前段幾場他的戲被浪費了 沒能做一個悲劇反派的 grand entrance 譬如大英博物館戲 讓他像貓捉老鼠玩一玩策展阿姨並激情控訴 雖然以暴力扭轉暴力的轉型正義概念 我拿走了 你們祖先當年不也是武力拿走的 有傳達出來 但這場戲表演實在不是那麼令人震撼 這意識形態實在講得不是那麼擲地有聲 繼之以 為什麼等他跑再殺 戲 也有點不像梟雄也不夠憤懣的感覺 當然他還在隱藏身分 不過反派初登場氣勢要做出來呀 何況是美國黑人很敏感的 白人警察背射 情境 然後是劫走克勞那場戲 戴上面具露出項鍊令黑豹心下一凜知道遇上故人 這裡應有類似美國隊長 2隊長發現蒙面人可能是故人的那種震撼 但此片這段的宿命感硬是比美2 那段差了一大截 再來是殺死克勞這場 有點太平淡地令人沒發現他口蜜腹劍就突然發難 他對女友用過即丟的冷血也沒任何驚懼張力 他槍殺克勞也沒展現任何黑人對掠奪者的復仇或正法  https imgur com ndmbnlh 王者之爭 民族辯論的兩極化 大體上 看這麼多場戲他的形象都還很模糊 令人在他終於發難挑戰王位那 暴力推翻殖民者 殺死他們和他們的孩子 這驚天宣誓出口時 還有點不可置信 覺得他這樣一個苦命孩子怎麼會搞到這麼極端 當然理解是可以理解 他都用嘴明說了 我學 cia的方法回報他們 但那戲劇累積實在不夠爆發呀 也許這就是我對此片形式上唯一不太滿足的地方 憑演員演出 憑角色自況 他會成為一個連小孩都要殺的殺人魔王人人得而誅之 這不太能說服我 但這角色就硬是這樣設計了 仔細想想全片角色任務 就知他非被寫成這樣不可 他要很悲苦 他要走激進 而他更要走屠殺極端當個一翻兩瞪眼的壞蛋不然 黑豹金豹對決的片尾高潮大舞台要怎麼搭起呢 甚至黑豹閉關金豹干預的對外路線之辯要怎麼辯下去呢 如果金豹訴求武裝革命但只奪回土地財產不殺人 黑豹豈不將啞口無言 事實上 不能再閉關自掃門前雪 要以先進技術為外面黑人同胞做點事 這意識形態是黑豹金豹共享的 電影當然必須把取向分殊甚至兩極化 才有得打呀 當然如果兩人立場不是這麼非黑即白而是很有得爭辯思考 恐怕又會讓超英電影束手縛腳 爽不起來甚至辯不紮實了 這樣明明方向相同但立場兩極化後正邪對戰的設計 倒是紮實爽快 那決戰動作戲雖然很多影迷不甚滿意 尤其相比羅素兄弟手下拍出的黑豹動作 但我能看到長矛衛隊 雷射盾牌 裝甲犀牛 湖光山色的空戰 以及高鐵兩邊的命運喊話 這些強調舞台設計更甚於武打技術的華麗動作戲 足矣  https imgur com isfalpi 接受了這個劇情架構與角色設計後 本片的形式我是非常滿意的有 afrofuturism 的現代版非洲文化 有夢想中的非洲高科技與黑人女英雄 且不說黑人 女英雄也是 mcu單片內最多 有夢醒時分的王者路線之爭 有悲劇反派代言現實的非洲苦難 有悲劇王子替代想像的非洲理想 更棒的是 儘管黑人劇情片也看不少 這卻是我第一次看高成本動作冒險片一次給我們這麼多精彩的黑人主配角演出 那演技與攝影的風格和中低成本嚴肅劇情片截然不同呀實在看得太過癮 然而 超出就片論片的形式之外 看此片對廣大黑人與全球觀眾傳遞什麼樣的黑人敘事時 我倒是越想越冒汗 先就此打住把這篇 好雷 文畫下句點吧 畢竟觀影經驗是很快樂的 皺眉的等睡醒再來想  https www youtube com watchvxjdjiwpwcpu 你說得是 這兩者震撼的方式應該是要不同的 只是我一直很在意每次金豹出場都不太有氣勢 戴面具揚長而去也沒什麼神秘感或其他餘韻 ",
  "/bbs/movie/M.1518860486.A.B45.html": " 黑豹 智者造橋 愚者築牆  wise men build bridges foolish men build barriers 這是最後帝查拉在un演講的一段話 我把它節錄當作我的開頭 我想說的是 這部電影圍 繞的價值衝突 正是build bridges or barriers的掙扎 可能多數人已經習慣了漫威個人電影的套路 像是鋼鐵人 索爾 美隊 他們有充分的三部曲可以去發展角色 但是由於內戰時老國王已死 時間軸必須接續繼位 的橋段 我個人認為以王位的爭奪作為軸心發展是沒有問題的 如果塑造一個外邦反派 會更難接續後面瓦干達不再鎖國的設定 版上許多的負雷原因是認為黑豹把一部超英片拍成了家庭倫理片 但是黑豹劇情設計的家 庭倫理並不是憑空跳出來驗dna那種 而是在人物塑造上費了心思 讓他們之間有故事 有完整的動機 因此能夠融入劇情 另外 看美劇 empire 在美國如此之紅就知道黑人族群很吃家庭倫理片 因此這種劇 情我認為在票房上有一定的幫助 黑豹並非一般超英片 有清晰的正邪之分 帝查拉擁抱傳統 雖說他一生都在為當國王做準備 但他對於如何統治國家卻還是迷茫 當不確定自己如何前行 最保險的作法是走前人的道路 因此他選擇守護著瓦干達的傳統 價值 帝查拉最大的特質是善良 但既使是善良也是一體兩面的事 他對於賈巴利首領的善良仁 慈使他得到了重生 他的善良卻也縱放了克勞 你是一個善良的人 善良的人是無法當國王的 老國王的這句話隱有深意 帝查拉常游走在瓦干達民間以及外面的世界 瓦干達的和樂 與外面喧亂的世界形成強烈 的對比 身為瓦干達的國王 帝查拉的首要責任是要讓瓦干達安居樂業 平安富強 汎合金的誘惑 如此巨大 開放瓦干達有太多未知的不確定性 維持鎖國 維持現狀 是傳統價值的最佳 選擇 但帝查拉是善良的 我們由他身為黑豹 卻也在其他國家實踐英雄事蹟一事知道 他關心 的不僅是他瓦干達的子民 因此他才會有這種困境 我是國王 我的首要責任是讓我的國家平安富強 但是身為一個 善良的人 他擁有資源卻要無視外面受到壓迫的人類 因此他才會有所掙扎 再來談到齊爾蒙格 我認為他的所作所為平心而論並不是反派 齊爾蒙格的背景完整 動機明確 他被瓦干達遺棄 父親被殺 他帶著恨意踏著血長大 讓自己強大到能夠爭奪王位 這個套路左看右看就是改編版的王子復仇記 只是後期略微 崩壞 幾乎不太動大腦 太過躁進 雷厲風行 導致自己成為一日國王 而齊爾蒙格的個性 由他在藥草幻象中對他父親所說的 人終有一死 也可看出他無懼死 亡 不自由 吾寧死 說道 bury me in the sea along with my brothers who unders tood it was better to die than to live under bondage 最後在夕陽之下死的豁達 雖說他的核心元素是復仇以及完成父親遺志 帶著激進的價值 觀準備顛覆瓦干達 但他是皇室成員 留著皇家的血 只是他所擁護的價值觀與帝查拉相 左罷了 他在挑戰賽也確實戰勝了帝查拉 他的王位名正言順 他可以實施他要的統治 但他必然 要承受統治之下的反撲 所以精確而言 非關正邪 而是兩個價值觀的鬥爭與拉扯 如我前述 build bridges or barriers 我想用同檔的水底情深來比喻 從世俗的眼光來看 李察極v崔克蘭上校可能會被視為英 雄 但是從觀影者的角度來看 看到是魚人跟艾莉莎的水底情深 李察極v崔克蘭上校卻 不是好人 再來 烏卡比的叛徒設定 我認為十分合適 在我的推論 烏卡比身為邊境部落的首領 是最常與外界接觸的族群 相比其他部落 他 更能知道外界的變化 在他餵犀牛的時候 也隱約知道他對於開放的想法 再者帝查拉沒 有帶回克勞已經讓烏卡比對他失望透頂 而齊爾蒙格為他帶來了克勞的屍體 他倒戈支持 也其來有自 總而言之 本片最明顯的優點當然是美術設計十分到位 非洲元素與前衛科技的結合非常 的新穎 傳統與科技並存 再來值得盛讚的地方是角色塑造飽滿 賈巴利的首領 重情重 義 遵循傳統 女將軍謹守立場 即使不認同新王 卻忠於國家制度維持和平 羅斯探員 寧可冒死亡風險也不讓武器出境 而在優秀的角色塑造之下 戰鬥場面的表現相形失色 但ryan coogler在肉搏戰的執導上 有一定的水準 從他的金牌拳手就能夠得知 補充 飾演齊爾蒙格的michael b jordon有出演金牌拳手 在懸崖挑戰賽 帝查拉失去黑豹的力量 剩下最原始的武力角鬥 矛槍突刺的緊湊感 拳 拳到肉的戰鬥場面 我依然是給予不錯的評價 略微失望的只有後期的大戰部分 黑豹裝的設定太過逆天 因此在金豹跟黑豹的決戰上表 現就沒有太過亮眼 平平是肉搏 卻沒有表現出冬兵黑豹在美3內戰中流暢的武技 我在reddit看到的某個評論我覺得很適合一直在diss打戲的版友 if youre interested in the world and characters youll like the movie if you re only into action then this is probably not for you 劇情到位流暢 另外也添加了不少笑點 像是包裝汎合金牛皮紙上的fragile 女將軍一 臉嫌棄說guns so primitive 還有黑豹妹介紹的雙關sneaker 黑豹妹有提到80s美國老 電影應該出處是back to the future 2 她設計的鞋子很像marty mcfly的 air mag shoes 賈巴里部落首領的 were vegetarians 除此之外 黑豹妹說的 we have another white boy to fix 讓看到彩蛋冬兵 出場時的我恍然大悟 算是個要細看的雙關 如果想看漫畫可以去 avengers infinity war的前傳 電影的造型設計還原漫畫 是我 覺得很驚喜的點  https i imgur com cycxbar jpg 我個人給予這部個人電影不錯的評價 但看到版上負雷一堆我很難過 尤其是很多負雷給 的原因很多源自於沒有細看電影 不然就是拿以前有完整三部曲的超英個人片做對比 我 逛了reddit評價其實並不差 我也蠻期待他的續集 最後 只有我覺得sterling k brown長得超像chris rock的嗎xd 還有齊爾蒙格是怎樣 開著cessna到瓦干達的啊  承你吉言 剛a自己id反省 想跟你請問我左在哪裡 順便想問您魔鏡號買了沒 有沒有幹到男的泰國妹 華航的維護工程師考上沒 敝人對華航 有這種隨便給人亂扣帽子的員工素質真感到擔憂 申請不到jakepaul來這邊7pupu hating on me back in west think you need to get your shit straight 我不是問你考上沒嗎 考上幫華航qq 沒考上幫你qq啊 對了 補qq just for you 謝謝你讓dagarn知道什麼叫左 to dagarn 希望你在天上能看到 抱歉 我忘記你沒考上華航qq 謝謝小羊補充 這段我有點小忘 想確定金豹是有這麼赤裸的直接說出黑人這個字嗎 在藥草幻境那段齊爸有提到關於領袖暗殺 1960年代的暗殺有甘迺迪跟金恩 如果指的是甘迺迪 是否代表他爸想拯救的不只是黑人 如此一來便不是單指非裔暴動 有更多可能性能討論 你是我最近看過最適合這張圖的人了 https i imgur com 6yotnie jpg 你要不要把我的句子完整打完啊 我說的可能你就直接刪掉 還畫蛇添足幫我加了一句一 定 斷章取義就想扣我帽子 ",
  "/bbs/movie/M.1518848376.A.BBB.html": " 黑豹的電影配樂 剛剛看完黑豹 的確在編劇上我認為他是有許多不足的 包括他們戰鬥的理由跟一些不合理的細節 前面有許多討論這裡不多詳述 但我仍然會給這部片微好雷 其中的原因不只是因為他的畫面感跟美術做的非常好 感覺的出來很用心也的確非常精緻 另一個讓我喜歡這部片的點的是整部電影的配樂 跟非洲遼闊的原野風景搭配的相得益彰 民族音樂融入trap的鼓點重新remix也讓我有很驚艷的感覺 各個段落中配樂下的也是頗為準確 我覺得這是另一個讓這部電影不至於被歸類到難看的原因 甚至我個人的觀點還傾向是還不錯 還是會推薦大家進電影院看啦 畢竟用那個音響聽配樂真的太爽 ps 麥克b喬丹真的有夠帥 在看電影的時候一直想到金牌拳手xd  不知道484他混得欸",
  "/bbs/movie/M.1518802967.A.D32.html": " 黑豹 剛看完黑豹 看到ptt這麼多給黑豹負累的就知道ptt觀影結構有多低落 以看過的漫威電影來說 s 美隊2 s 美隊3 雷神3 gog1 a 鋼鐵人1 gog2 復仇者1 b級以下不列 這部黑豹至少有a的水準 完整的劇情 好的起承轉合 不錯的打鬥 美術及特效畫面 演員的平均稱職表現 出色的反派 沒有讓人無言的漫威式刻意搞笑 結果居然有ptt影評說不如蟻人跟奇異博士 天啊 拜託觀影能力低落別隨便亂發影評好嗎 半桶水響叮噹 不說話 還沒人笑你呢  gog1當然大於gog2 gog1是先行開拓者 請問第二集站在第一集的肩膀 突破了什麼 就 是一個挺有魅力的反派跟勇渡便當而已 黑豹可以用出色形容 中規中矩是指美隊1 蟻人這種 噗無敵浩克的爛番茄跟imdb先看看好不好 普通好猜的漫威劇情多的是 鋼鐵人1從光頭露臉就知道他是反派 復仇者1 從還沒進電影院就知道集合打洛基然後洛基被痛扁 真正有創意劇情的只有美隊2美隊3gog1 蛤我們看的是同一部黑豹還是又一個人云亦云的ptt影評家 你沒有鑑賞能力乖乖睡覺是應該 不我是指你這種ptt影評家 服裝脈衝整部電影不超過10次頻繁 笑死整部電影能讓你批評的只有cg 我看你還是先把嘴巴閉上吧 又是一個人云亦云的ptt影評家呢 什麼觀影水準 要不要查查黑豹爛蕃茄影評評分 因為大多數ptt觀影者能力低落阿 這是明顯客觀現實不用玻璃心 因為這些是爛意見阿 爛意見就乖乖閉嘴很難嗎 你別說笑話啦 ptt觀影能力在以前是還不錯 現在混一些不三不四沒有鑑賞能力又愛昭告天下自己觀影能力多爛的網路小白 你跟說我平均素質高 標準活在自己世界 爛蕃茄比ptt中肯多了唷 哪個鳥樣 什麼政治正確 你去看一個主角跟反派都是黑人的片子 然後說黑人白人是政治正確 腦子進水了嗎 他沒死本來比賽就沒結束 比觀影能力低落的ptt影評是高不少啦 一堆ptt影迷說劇情很爛 一堆ptt影迷說特效很爛 我看你們先統一個說詞好不好 蟻人就是個中規中矩沒出錯的安全牌電影 請問蟻人比gog2好在哪湯馬士小火車 好片蠢黑無誤",
  "/bbs/movie/M.1518793606.A.036.html": " 黑豹 沒有大家說的那麼糟啦  防雷 今天去看電影不錯 大年初一台北都沒甚麼人 如果沒事建議大家這兩天趕快去看電影 初三後就沒有那麼好買票了 跟標題說的一樣 沒有那麼糟糕 有疑慮不知道該不該看的請放心 這部片雖然不能說是系列佳作 也沒有到劇情錯亂或是讓人看不下去的等級 相反這部有跳脫以往的起源故事 或是續作 我個人看的是滿開心的 以我看過的系列作來評分 美隊2 蟻人 鋼鐵人1 復仇者1 雷神3 星際1 90以上 美隊3 星際2 奇異博士 80以上 復仇者2 美隊1 雷神1 蜘蛛返校日 70以上 這部大概介於 70 80中間 就相同的劇情來說 我覺得比雷神1好 更差的還有雷神2 鋼鐵人23 就不列了 戰鬥與特效的部分 如大家說的 有種黑人在晚上打架 看不到誰是誰的fu 從各方面可以看出漫威有偷工減料的嫌疑 無論是開頭截奴隸販子 中間南韓追車戰 最後一對一單挑 理論上都可以改成白天或是燈光亮一點的地方戰鬥的 就跟蝙蝠俠對超人一樣 都有瘋狂地晃動鏡頭 有時看不清楚誰打誰的問題 不會完全看不到 但以爽片來說體驗很糟糕 返校日的最終戰也有這種感覺 當然也有好的地方 犀牛出來那段讓人感到驚艷 黑豹在光天化日下對抗曾效忠自己的軍隊 看著兩個黑豹打一波內戰 雖然有些特效爛歸爛 但是戰鬥的爽度跟節奏有救回來 劇情的部分 如大家說的 一種黑豹人生 瓦甘達龍捲風的fu 這部戲最棒的就是反派 michael b jordan的表現 以下簡稱b喬丹 我得說看過雷神系列 實在不明白洛基到底是哪裡受歡迎 迷之音 就臉啊 b喬丹可以說是系列中刻劃最深刻 最值得同情 也是最讓人感到遺憾的反派 年幼時期父親就被自己的大伯給誤殺了 還被一個人丟在美國 一個沒人照料的黑人小孩在美國 長大直接加入幫派不是很意外結果 可是他最後靠著自身的努力 一路砍殺 學習戰鬥 最後成功地回到故鄉 為父親報仇 奪下王位 繼承父親的遺志掀起革命 中間還在想這傢伙如果成為新的黑豹 也算是一個不錯的結局 所以 看到後面b喬丹死在耍賴不服輸的黑豹下 真的很遺憾 感覺漫威失去一個很有發展性的角色 尤其是個滿腔的熱血 劇情描寫得比主角還深刻的人 在這部作品中 還可以看到黑豹 帝查拉 從他表弟身上看到了歷代國王的錯誤 所以在他再次喝下心型草的時候 他憤怒的批判自己的父親 認為歷代王所作的鎖國政策也是錯誤的 他要將瓦干達科技帶出去 幫助這個世界 在最終戰 他質疑表弟的做法跟迫害弱者的人是一樣的 表弟也同意 但認為學習迫害者的作法沒有錯 在歷史上 溫和派和激進派一直是革命故事不可分割的部分 很難評價哪一方比較正確 哪一方才是對自己的族人 對整個社會更有利 黑豹這部電影有成功的 把兩邊成為王的理念和衝突表現出來 就值得你進場觀賞了 另外 大家可能比較熟b喬丹 是源自新版的驚奇四超人 爛掉的那部 我個人滿推薦大家去找這一部電影來看 是由他跟史特龍主演的 台灣好像沒上映 金牌拳手 洛基外傳 描述老年的洛基訓練自己死去的朋友兒子creed https goo gl gpvykm 沒甚麼機會看拳擊電影 但是這部電影我到現在還收藏著 因為真的故事很棒 音樂很棒 節奏很棒 有種繼承的味道 希望未來繼續出續集 ",
  "/bbs/movie/M.1518778797.A.C52.html": " 黑豹 有雷 先說結論 根本瓦干達乃哥 輸不起啊啊啊 一個高科技國家 不用人工智慧篩選王位繼承人 用這麼低等的方式 打架 台灣立法院一堆這種的 每個去都屌打 好啦講優點 政治正確都是黑人 個人不排斥全部黑人的電影 反而覺得很帥 因為黑人搭配音樂超合的 動次動次的整個很有感覺 我頭一次看電影一直跟著搖頭 後面的人還以為我嗑藥 反派超吸引人 有玩nba2k都知道 麥克逼喬丹在遊戲扮演的justice 根本是個多餘角色 但是原來他在電影當過很多次主角 也都是和這個導演合作 這次給他這反派簡直演活了 和洛基一樣 是可愛又迷人的反派角色 只是那個疤 真的太噁心了 密集恐懼症無法直視 打鬥場面其實很虛 是靠近拍和晃動達到好效果的 去看幕後就知道 在賭場那場打戲 幕後側拍看起來 黑豹根本是在打太極 一點力道都沒有 但整體來說 是合格的好電影 描述黑豹個人故事 給漫威粉在無限之戰前 調劑一下 也算很不錯的 故個人給好雷 sent from jptt on my samsung sm g930f ",
  "/bbs/movie/M.1518769142.A.229.html": " 黑豹 do you know da way https www youtube com watchviqo9yrutpso 這是美國1月開始流行的網路梗 沒想到我們的黑豹王也找到da way 總之 如果是以漫威標準來看 這部我一定給普雷 很早之前我就有心理準備 黑豹是為了迪死尼搞政治正確硬塞的作品 但是漫威一再證明了 只要說故事的本領夠強 足夠應付任何題材 儘管動作場面一如預期的毫無特色可言 美術設計自從奇異博士以降便沒有任何 改變 搞笑片段比起其他漫威電影異常的少 黑豹還是有可看之處 開場的國王殺兄弟的戲碼很明顯的是和美國隊長3一樣 先給你看一點點 然後再告訴你背後其實隱藏更大的秘密 但問題是人家美國隊長3好歹配樂和動作戲都比你強 上logo的熱血長度就是不一樣 隨後昏暗的打鬥場景更是不知所云 那些傭兵用手電筒照到黑豹時 照理說應該大吃 一驚 然後被幹爆嗎怎麼變成黑豹還在發呆 講到發呆 那個i neva freeze也被做成梗了 https www youtube com watchv67xiiicgiaw 接著是王位爭權大戰 這裡本來應該鋪陳猩猩之後的忠誠 以及瓦卡比隨後的叛變 結果並沒有 瓦卡比的叛變動機要很後面才出現 隨後的韓國大戰也是過度賣弄特效 在這裡先幫安迪瑟克斯默哀3秒鐘 奧斯卡沒入圍 這部片的戲演的最好 但是戲分少 然後是麥可喬丹出來爭奪王位 這裡才開始進入真正的主題 齊爾蒙格的地位也許無法超越蜘蛛人的禿鷹 不過其演技是可以肯定的 尤其他的口音特別凸顯出他是出身於美國 和瓦甘達格格不入 他的訴求也比較特別 他想要推翻全世界的政權 然後黑豹用很奇怪的國王說了算 進行一場失敗的決鬥 隨後我們看到大猩猩的口嫌體正直 說好死都不幫黑豹援軍 結果還是出兵救援了 人家說很重要所以說三次 大猩猩只了兩次所以就不重要了嗎 然後齊爾蒙格說要把出動全瓦甘達的飛機運送釩金屬 結果也不到10台而已 三兩下就被馬丁費里曼打下來了 我還以為有幾百台咧 然後瓦卡比出動犀牛大軍 犀牛看到老婆就停下來舔一下 接著瓦卡比使用了煽情bgm技能 搭配慢動作 看到族人互相廝殺真的好可黏 然後戰爭就結束了 等等我是不是錯過了甚麼 瓦卡比有吹號角教他的族人棄械投降嗎為什麼他的族人 那麼剛好同時棄械投降 吐槽點講了那麼多 來講一下我給普雷的原因吧 自古以來有許多神話傳說 描述一個世外桃源與世無爭 不跟外界接觸 自己過爽爽 禁止任何一切外來種的介入 比如陶淵明的桃花源記 或是神力女超人的亞馬遜 這些故事都把閉關自守視為一種美德 而黑豹的故事是唯一打破這個慣例的故事 尤其當帝查拉對他的祖先們怒吼 你們全都是錯的 是一個令人佩服的大膽嘗試 也許種族平等還有待努力 但至少破除陳舊的保守觀念 是一個新的開始 復仇者聯盟3應該就是全世界的人都拿到釩合金和薩諾斯大幹一場吧 期待期待 ",
  "/bbs/movie/M.1518703695.A.0DC.html": " 黑豹 來談談角色動機吧 各位大大好 小弟電影版首po獻給了版上好像負評偏多 嗎 的黑豹 這也也不是甚麼專業的心得 只是宅大學生如我寒假多了點時間終於有機會跟各位分 享我的觀影心得 想了想 決定不妨由角色的動機去切入 看一看劇情到底是發生了甚麼事吧 由於只看了一次 所以可能有些地方不夠詳實 之後有機會二刷會再補充的 感謝各位 的耐心 以下有雷 先講評價 本片對我來說 以一部英雄片的標準 我認為屬於中等偏上一點點水準 先講優點 電影劇情之外 黑人英雄的歷史意義以及其凸顯出來平權的概念的確值得讚許 電影之內 形塑的於mcu之內的假想國家 非洲的科技 魔法之國瓦甘達 也在系列電 影中獨樹一格 不管是傳統部落與未來感城市融合的文化 城市風貌都令人耳目一新 不 同於雷神索爾 星際異功隊不在地球的設定 以汎金屬建造的國家具有強烈屬於地球的未 來 科技感 當然還是要提及黑豹這部作品的缺失 我認為其中最可惜的屬於角色塑造 怎麼說呢 檢 視一個故事的好壞 首先當然是察看角色的動機 以及為達成這個動機的過程 以及最終 的得到結果 動機可以很單純可以很複雜 我們先判定主角帝查拉的動機 黑豹的故事點 發生在美國隊長3 內戰之後 其父在聯合國的一次會議中遭遇由齊莫策畫的爆炸事件 不 幸去世 內戰情節省略 帝查拉要繼承瓦甘達王位 在美隊3中 我們見到帥氣的黑豹 初登場 外型亮眼的黑人王子 操著一口獨特瓦甘達口音英文 超人體能與武術技巧 刀 槍不入的黑豹鎧甲和舉世無雙的汎金屬利爪 在美隊中雖然只是驚鴻一瞥 但帥氣的肉搏 戰鬥畫面已在觀眾面前建立起神秘 強大的第一印象 若沒看過美隊3 電影的開頭以一次劫車救人的片段為黑豹作為開場白 相較於美隊3的武 打畫面可惜遜色不少 此處也介紹了兩位重要的女性角色女友nakiya 將軍okoye 從 後續劇情發展能看出nakiya的理想是積極的 願意主動伸出援手的 如此的政治主張顯然 是不符合瓦甘達由各部落領導人所維持的保守主義 瓦甘達的傳統是封閉的 拒絕將資源 技術外傳 將軍okoye的主張是忠於國王 但同時也身兼帝查拉的好友 主角的政治主 張顯然是搖擺不定的 一方面希望遵從由父王留下來的保守傳統 一方面也受到女友 世 界影響遲疑於開放 成為國王的儀式中 他在夢境中來到天空泛著紫光的草原 提出他最 徬徨的點 還沒能準備好失去父親 這時才能看出他糾結的點並非政治的保守與否 而是 孩子對於父親的崇拜與自我懷疑 帝查拉想要證明自己的 是故他在好友邊境部落的領導 烏卡比的慫恿下 在反派走私商克勞現身後主動出擊 另一個證明自己的舉動便是接受齊 爾蒙格的挑戰 而非用政治手段解決 頗有血氣方剛的性格 這時候我們來整理一下主角的動機 帝查拉欲證明自己 他的目標是成為如他崇拜的父王一樣的君主 不穩定因素是保守與否 的政治主張 這個動機其實不算明顯 因此在觀影的過程中其實帶給我一種主角被身邊角色拉著走 順 著反派而行動的錯覺 但由於他是主角 動機不明顯還無傷大雅 隨著劇情演進 我們發現原來作為父王帝查卡 也隱藏著拭弟的執政敗筆 甚至因此樹立 了未來的敵人 崇拜對象的破面 也代表帝查拉不用再追求父王的路 因此主角在電影最 後不再堅持傳統路線 公開瓦甘達的資源 說到這不禁又有兩部系列前輩的既視感 雷神 索爾中 主角父親奧丁的過失以及偶像的破滅 還有鋼鐵人系列中的開誠布公 談完主角 再談談反派的動機吧 反派一號是走私商克勞 由於他不是最重要的反派 因此他的存在相對單純 大略將他視 為奉錢最高的傢伙就好 編劇又將一點瘋癲的性格加入其中 或許是奧創事件後的創傷 使得他難以捉摸 但也不會明顯影響到故事情節進行 可惜的是他單純的愛錢動機也只 引領他至一個黑吃黑的自取滅亡 成為主要反派的工具人 反派二號是齊爾蒙格 霹靂火 其父尼喬布為帝查卡 主角父王 之弟 在美國進行臥 底任務時左傾而被帝查卡殺死 這在齊爾蒙格的心中種下復仇的種子 因此 我將齊爾蒙 格的動機解釋為復仇 其仇恨點有二 其一 童年陰影 殺父之仇 對象為瓦甘達的傳統主義 其代表為瓦甘達王室血脈 其二 為種族之仇 權貴的政府 白人 侵略者對弱勢的貧民 黑人 被侵略者 兩因素結合 為他的目標 奪瓦甘達大權進而以高科技反侵略世 界 值得一提的是在動機和目標之間因仇恨所以變質成為同樣具有侵略思想的政治不正確 主張 此黑化的過程又讓觀眾對反派的同情少了一點 但也同時合理化主角群的作為 此 安排是利是弊 我暫時不予置評 最令人印象深刻的是齊爾蒙格在瓦甘達的夕陽景前選擇 死亡一途的安排 日落之景是父親在死前留給他的一點幻想 誇張一點 這才是他努力至 今的最大動力 如此被仇恨遍布的反派竟然也曾相信這一點甜美 不切實際的童話 他自 己也如此感嘆 話鋒又一轉 他最後選擇投入死亡的懷抱 一如幾百年前選擇逃避奴隸生 活 欲保有自由靈魂黑人們 這樣的安排揭露了一個童年佈上陰影的可憐人的悲劇結尾 又同時向所有觀眾表達了不能淪落如他的政治主張 自由 又為了這個角色加分不少 有趣的一點是nakiya與齊爾蒙格都是反保守的政治主張 只是後者劣化淪為暴力化的理 想 然而nakiya主張資源的分享在一般的角度看來也過於理想化 勢必會引起其他國家的 覬覦而又引發更多征戰 但是置身於mcu直至今日的世界觀安排 顯然我又是多慮了 總結而言 反派齊爾蒙格的動機相對明確 這是件好事 再檢視一下其他配角的動機吧 他們的動機及作為是相對不太合理的 我挑出三個角色來 談 將軍okoye 邊境部落領導烏卡比 山上部落領導恩巴庫 將軍okoye在電影中出場時間可說是僅次於主角帝查拉 然而其角色性格卻又不太明顯 作為帝查拉的好友 她不時吐槽 足以見其友誼 做為親衛隊 她忠心於國家 所以她的 定位及動機應該是忠於朋友也忠於國家的 在齊爾蒙格奪位後 她先是表示效忠於王位 卻又在帝查拉歸來戰鬥時瞬間將兵器指向王位的擁有者 這部分我應該算是雞蛋挑骨頭 我會傾向看到更多這個角色掙扎於王位及朋友的 電影中的表現 在最後 她顯然是判斷 支持帝查拉才是忠於國家才會攻擊齊爾蒙格 但這點與她先前支持王位的決定又有點矛盾 好的解釋是她了解齊爾蒙格的政治主張後才又改變想法的 但這點不足以說服我 烏卡比起初是以好友 帝查拉 為導向的主角好夥伴 殊不知在他透露出與克勞的深仇大恨 之後立馬轉向為復仇導向的反派 稍嫌突兀 而最終的大轉折 他先是停止對於愛人 okoye的攻勢 偏偏這個情侶的設定只有一句帶過 突然又意識到他自己因復仇成功而支 持齊爾蒙格是一件害國家自我毀滅的選擇 一切的一切我都認為太過牽強了 沒辦法 礙 於電影的篇幅 把這些心路歷程鋪陳完整本來就是強人所難 恩巴庫的吐槽點大概就是突如其來的神救援吧 動機真的不明 好似天外飛來一筆 突兀 有餘 說了這麼多情節 角色相關 來談談動作場面吧 本集黑豹的裝備做了升級 衝擊波吸收 反彈 x戰警的既視感 的裝甲讓肉搏戰有了對抗砲火的可看性 英雄電影詭譎之處便是 超能力越弱的英雄 常常反而因為肉搏戰比重較多而更有戰鬥的可看性 可以從美隊2的 精心安排的肉搏戰看出 雖然本片有精彩的飛豹 追逐的動作場面 但肉搏場面顯然不 如美隊2精彩 我暫時將這部當作mcu系列肉搏戰的經典 節奏感也不如美隊3時的初登場 稍微可惜 以上種種想說的也差不多說完了 該做總結了 雖然在角色安排上比較有問題 但對於劇情深度的處理 政治問題 種族問題 社會問題 的確是漫威一次大進步 最後還要大推一下電影的配樂 瓦甘達坐擁傳統 現代 未來感的文化特色 藉由傳統的 歌唱以及饒舌歌手kendrick等人的嘻哈樂加持 帶給本片一種耳目一新的配樂高度 kendrick的風格不僅是獨霸現今嘻哈樂壇 硬底子之外也總是推出前衛的作品 偷渡推一 下kendrick xdd 阿 最後再吐槽一點 這個國家也太好顛覆了吧xddd大家練摔角練起來 sco  烏卡比那段好像被我忽略了xd感謝提醒 不是第一個就沒有歷史意義嗎 重點是內涵吧 給您參考啦 currylovekuo  合國中立國基本上沒這個問題 應該也是避世吧 跟隔壁棚的亞馬遜一樣 02 15 23 37 滿有道理的 難怪有種主角反派不同世界的違和感",
  "/bbs/movie/M.1529245622.A.AF5.html": "黑豹 失衡的烏托邦 以下有黑豹和影集 亞特蘭大 雷 請慎入 以下是影集 亞特蘭大 雷 當時看完黑豹 馬上就能理解為數不少的負評和普評是從何而來 看完的第一感想雖 然不至於覺得爛 但完全就是滿頭問號 整個故事怎麼能經營成這樣 我立刻就想到影集 亞特蘭大 第1季某集的劇情 唐納葛洛弗飾演的主角 他也是該劇製作人 編劇 近期有推出熱門單曲 thi s is america 及飾演韓索羅的藍多 和妻子在那一集為了事業前途的發展找到機會去參 加某個有錢人的的派對 那個有錢白人非常熱愛並崇拜黑人文化 上從歷史層面的非洲部 落藝術到當今流行嘻哈文化全部瞭若指掌 政治面上極度崇拜金恩博士和馬爾坎x等人權 運動者 還會以他們為靈感作畫寫詩 整個家擺放了大量的非洲藝術品和經典的歷史照片 和嘻哈潮流商品 有錢人在席間和主角提到他去了一趟非洲懺悔及朝聖的文化之旅 非常 有意義的一趟旅程 也建議主角可以去一趟非洲了解祖先和文化 真的會很感動很有價值 到了該集的最後 總之主角受不了這個派對上的各種事打算要離開 他終於憋不住說 出口 全部都太胡扯了 這間別墅的一切一切都太詭異了 你跟我所說的都不是真正的生 活啊 你跟我說我應該去非洲文化之旅 這不可能 我他媽的快窮死了還非洲之旅 然後 他和妻子留下錯愕的主人逃跑了 我知道迪士尼對文化的選用和對非洲未來主義的風格花了很多心思 但我看完總是想 到這個對黑人文化非常理解的有錢人 亞特蘭大 雷結束 一開始看完的時候不是很懂為什麼導演掌握的那麼奇怪 角色魅力的分配不均衡 議 題和故事也沒有緊密貼合 要說的道理真的有順著劇情發展嗎 主角的成長弧線也蠻詭異 的 怎麼會這樣 這真的是年紀輕輕就能拍出 奧斯卡的一天 和 金牌拳手 的同一位 導演 後來想想 他之前沒出錯的故事 在黑豹裡也沒失手 主要角色群中的唯一的非裔美國人金豹 不就得到了相當高的人氣和討論 金豹的性 格和行動全部都串的非常順 做的事情大部份合理 不合理的地方則合情 金豹生長的年 代和地區設定讓大家知道他的思想是如何產生 他跟父親及女友的互動都非常短 但足以 說明他個性中的情感面向以及他為了執著所能犧牲的 黑豹兩次觀落陰也遠比不上金豹和 父親在奧克蘭破公寓淚眼對望動人 常被吐槽的 你怎麼把所有黑皮膚的人都當同族啊 對一個非裔美國人倒也說的過去 他母親 他生活的社區 還有他被對待的方式都讓他的 自我認同根本就不是什麼瓦甘達皇族而是一個美國黑人 他的父系祖先沒有被綁去美國種 棉花並不改變他身為非裔美國人的認同 也不改變他跟奴隸的子孫一起受歧視的外貌 而童話般的瓦甘達 就是非裔美國人的烏托邦 瓦甘達的文化和傳統好好地被保留 科技先進卻不是來自於競爭 即使沒有經過大戰和殖民其他國 他們還是很先進 不用像 西方世界一樣進步來自於一次次的血淚 他們有豐富的資源但有能力避免覬覦的外敵 也 有能力運用 不需要讓外國企業管理 他們的審美觀不必符合西方標準 可以光頭 短卷 髮或髮辮 不用像碧昂絲那種美國巧克力美人需要一早起來套大波浪假髮直到睡前才脫 一生中可能連家人都沒看過幾次她的真髮 很多美國非裔女生每天戴的東西 女將軍戴一 下下就甩掉 這種純粹建立於幻想的國度也說明了金豹為何去瓦甘達後會做出種種腦殘行徑 瓦甘 達是烏托邦和原鄉 卻不是金豹真正的歸屬 他的靈魂在奧克蘭的貧民窟 他並沒有自我 認同為瓦甘達人 他從不在乎做出這些事之後瓦甘達的處境 他在乎的是全世界20億非裔 人民的地位 他不在乎瓦甘達的傳統 只要可能威脅到他的話心形藥草全部燒毀也沒關係 他會說的瓦甘達語只有名字 我甚至不覺得他想以瓦甘達國王的身份長長久久 只要能 對白人報仇就夠了 死時他所認同的祖先是跳奴隸船的人 不是瓦甘達人 故事從金豹的床邊童話開始 他的性格養成 他的故事 引觀眾同情的地方 他在憧 憬卻不是真正在乎的國度理所當然的失敗了 最後看著他的床邊童話之國的夕陽死去 起 承轉合都好了 那剩下的呢 剩下的部份才是主角這一側 整個故事怎麼會順 雖然整個電影大部份的時間都是瓦 甘達線 可是瓦甘達就是一個非裔美國人幻想的烏托邦 那烏托邦上的人要描繪的跟實際 存在的非裔美國人一樣有血有肉就是個大挑戰了 我個人的感覺是這個挑戰並不成功 關於瓦甘達側 先從黑豹以外的角色說起 唯一站在金豹這邊的邊境部落首領 他支持金豹的原因只有一個 金豹幫他報父母的 深仇大恨 僅此而已 他本人的政治立場其實並不希望生活和文化有所變化 只是金豹出 現他被家仇蒙蔽罷了 而他的解答是妻子 如果要跟家人對立 這些立場沒意義 對犀牛 來說 他的家人與生活大於一切 從頭到尾他都是這樣 不認同娜奇亞 因為難民會改變 生活 支持金豹 因為父母 放棄支持金豹 因為妻子 如果有人告訴他金豹跟克勞是一 夥的 保證沒有任何部落支持金豹 賈巴里的大猩猩恩巴庫就更明確了 部落瓦甘達 對他來說 部落的族人和尊嚴是 更重要的 為傳統向黑豹開戰 但為了族人選擇投降 幫黑豹的原因也很明白 瓦甘達要 是不團結把金豹打出去 變世界公敵 賈巴里總不會平安 但要是今天純粹是金豹黑豹的 王位之爭 過程也公開正當 也不會把整個國家拖下去 他在賈巴里也懶得管吧 然後是娜奇亞 感覺她應該跟金豹有共同點 其實不然 她在國外當特務的時候見識 了很多苦難 心生同情 因此覺得瓦甘達可以擔負更多國際責任 別的國家 在做 我們國家 可以做的更好 她的立場是紅十字會 國際救援組織 慈濟 她想的根本不是 救救黑人弟兄姊妹 是 我們 幫助 其他弱勢的人 慈濟師姊也不會因為去土耳其救 援震災就覺得自己是土耳其人不是嗎 金豹覺得瓦甘達人自私 根本不對 沒有經歷過現代世界歷史的國家 對於國家民族 的觀念本來就不會一樣 瓦甘達人雖然地理上是非洲人 但認同上其實沒有跟任何非洲人 共享歷史經驗 對他們來說 家人部落瓦甘達五大洲各色人種不分排名 然 後行有餘力的狀況下 師姊覺得可以做點善事 就這樣 故事走到這裡就太尷尬了 金豹的立場可以理解 瓦甘達人的立場也可以理解 可是 這兩塊根本沒有交集 故事又能如何衝突 瓦甘達是金豹的童話 但既然童話故事已削除 一切苦難只剩幸福快樂 幸福快樂的童話王國人當然沒有辦法也沒有必要共感他的痛苦 如果沒有在同一條線上 又何來保守或激進的兩端 耆老奶奶聽到金豹的演講完全只覺得 在供三小 畢竟根本沒有什麼好支持或反對的 這個美國黑人到底是 其實金豹 每講一句大道理所有瓦甘達人都可以用這個臉看他 https i imgur com z3orq2w jpg https i imgur com ty0rd0a jpg 金豹被推翻主要是因為他做的事會把瓦甘達帶入爭戰 對於大家批評護短的黑豹家屬 來說還有搶寶貝兒子的王位這條錯 這是瓦甘達人打倒他的理由 沒有人真的在乎他的政 治思想 最終反派如果是沒有思想的克勞要把振金偷出去大鬧一場 瓦甘達人還是得去阻 止不是嗎 這麼一來 電影的思想衝突根本出不來 金豹到底可以跟誰辯論 很多人想到 金恩博士vs馬爾坎x 我只能說差多了 同樣取材自這兩個運動領袖的x教授和萬磁王是成 功非常多倍的取樣 他們都是變種人 他們都活在同一個世界 他們都會被世人恐懼 但 是他們的選擇不一樣 所以他們能做為一條線的兩端來對立 如果要寫思想的對立 那麼對立的是娜奇亞vs犀牛 他們都是貴族也都愛國 但一邊 覺得一個好的國家責任在於完全以國民生活優先 一邊覺得在行有餘力的狀況下扛更多國 際責任才是好的國家 或是大猩猩vs舒莉 長幼有序 尊重傳統的部落首領對上覺得傳統 只是純儀式的天才少女 金豹完全不在同一個維度上 瓦甘達人也不可能認同全世界非裔 一起站起來 光非洲人都不可能了還非裔 讓金豹背了這麼大的議題 1992奧克蘭 跟 這個瓦甘達故事是有關嗎 有放議題和深度的企圖 卻搞不清楚能夠把議題放置在哪邊 即使美術風格新鮮 大部份的角色單獨拉出來看我也覺得寫的沒問題 但到這裡我就確定 要給電影負雷 最後來說最糟糕的角色 主角黑豹 到了後段 我已經不期待立場這麼分散的故事能夠聚合出一個有核心的結尾 也不期 待黑豹作為故事中心的主角能夠拉回什麼 但即使如此 恕我資質愚鈍 黑豹的立場和路 線我完全是一頭霧水 一開始我還覺得他才剛當上國王 很多事情一定是不熟悉很難有什 麼定見 短短幾天內發生這麼多事 他當然只能被拖著走 這也是沒辦法的 很多故事的 主角也不是性格最強烈的角色 重點是他經歷的過程和最終的改變 但看完以後 我還是 很難用以上這些常理說服自己 拿他情緒表露的最激烈的一段劇情來說 也就是他第二次觀落陰 痛斥先王錯誤的地 方 他的爸爸錯了 但在他眼中 爸爸到底錯在哪 是錯在他沒有開放瓦甘達 沒有把其 實就不是同胞的人當成同胞嗎 如果這是一種錯 難不成列祖列宗到滿朝文武到平民百姓 都錯了就金豹正確 可是他自己在金豹說什麼20億非裔時也表明自己身份是 瓦甘達 國 王 可見得這或許有關 但不開放不是主要的部份 那剩下他父親可能做錯的事就是他對 待姪子的方式了 要嘛狠一點斬草除根 不然就是把他帶回來好好照顧 怎麼可以因為自 己害怕面對這件事 就放著小孩自生自滅 這個部份才是黑豹最生氣的地方 這個怒氣很 正常 很多觀眾也這麼想 因此 若說黑豹對金豹有任何感覺 那大概是深深的同情和憐 惜 但對金豹有這樣的同情 跟支持他的思想是完全兩回事的 到了結局 黑豹一改一開始的立場 選擇分享技術並提供資源和教育 等等 這不就 是娜奇亞一開始就在講的嗎 誠實預告也吐嘈這個問題 當時他不支持 因為怕國際上 會有敵人以及人民的生活文化會改變 到整個電影結束之前 這些條件沒有被改善 世界 各國並沒有突然變弱 人民也不可能突然願意接受外來者 要說因為金豹大家更害怕比較 有可能吧 所以改變的就是黑豹的心態了 以前有條件做但是不做 現在願意做 是因 為金豹很可憐 娜奇亞這個女友qq 如果對金豹的同情是政治路線唯一的理由 那如果 金豹鬧事的訴求是希望更緊縮對外的交流 對駐外人員的管理更嚴 才不會有像他這樣掉 出天堂的小孩 黑豹是不是也要因為可憐的金豹選擇當保守派 娜奇亞的立場建立於她見識到 很多 可憐人所以想幫助他們 但黑豹卻是因為覺得 一個連立場的都不認同的金豹很可憐 非洲一堆戰爭他以前不覺得有協助的必要 最後他 去奧克蘭的破公寓把整個地方買下來就明白顯示了政策是基於他的彌補心態 撇開堂兄弟 的感情 作為一個國王 什麼政策是他支持的 立場又是什麼 為什麼瓦甘達需要這麼做 他有非私情外的理由嗎 觀眾酸 美國的奧克蘭再慘遠不如黑豹的非洲軍閥割據的鄰居 慘 黑豹的注意力卻如此偏 真的很中肯 大概會有人說黑豹最後也有援助這些國家啦 這我知道 但電影的鏡頭是帶到奧克蘭 輕重主次很明確 說是世界一家親 沒有啊 堂 弟最親 其他再說 看完我真心覺得他是好人 但不適合當王 就跟他爸說的一樣 娜奇亞或是大猩猩若 當王 都會是比他更清楚自己在做什麼的統治者 如果是一般的英雄 我可以接受他的動 機全部來自私情 但黑豹同時也是瓦甘達國王 除了私情外必須要清楚他的政治立場是什 麼 不然每一個瓦甘達人都跟他講私情 路線不就每天換 金豹好可憐那開放 哪個跟你 很好的瓦甘達民間友人被難民打死了那就緊縮 可憐無辜的難民友人被送走了再開放 不過我覺得把黑豹寫成這樣是必然的問題 個人認為瓦甘達人和金豹的立場相差過大 沒有辦法讓黑豹真的選擇很具體的路線 只能夠讓他的感情作為理由 路線再從各立場 中選一條看起來比較溫暖的 大家熱議的 黑豹是不是輸不起啊 也是故事很難避免的爭議 金豹作為非裔美國人 的代表 就算是反派也得是鐵錚錚的漢子 他當然要不靠作弊當王 這樣的敵人要打倒他 必須要有跟他一樣強或更強的理念說明你不適合當王而我適合的理由 你的思想及手段 如何的不適任瓦甘達國王位子 瓦甘達人民不會接受你這個國王 等 要比反派理 念更正當才行 可是既然製作方要大家同情這個美國非裔代表選手 結局又要讓黑豹彌補懷念這個堂 弟 黑豹就不能對這種以瓦甘達人看來根本很詭異的金豹民族認同擺出這個臉嗆爆他 https i imgur com bspcnwh jpg https i imgur com dvyaxaw jpg 變成 你不能當國王 因為 明確的立場和理由 成了 因為只有投降和死亡 才是輸 以規則來說嘛 到底誰在乎這個規則啦 完全不提規則這件事 單純去推翻一個不在乎瓦甘達的美國來的暴君 也沒有觀眾會 有意見吧 提起規則反而更讓人有玩弄規則和作弊的感覺 要是編劇寫到這邊真的覺得黑 豹打倒金豹只是因為規則允許黑豹挑戰金豹只是手段有點偏差 他還是蠻對的 是不是 該發現自己故事寫到失衡了 寫那麼長 總結一下 我真的很失望 對導演失望 也對黑豹失望 在美國隊長3的 時候我真心覺得他的格局比美國隊長和鋼鐵人高 寬容大度又慈悲 現在覺得只要壞人身 世可憐一點 黑豹大概都會同情人家 本片的美國票房很好 我不是很意外 畢竟這個電影給了美國非裔族群一直以等待的 英雄 金豹 本片優點大概就是導演又更會挖掘愛將麥可b喬丹的帥氣 以前沒有想過他會那麼適 合髒辮 ",
  "/bbs/movie/M.1527918611.A.56C.html": " 四不像的黑豹 首先從主角來看 這個英雄就夠膚淺了 失去了黑科技跟禁藥就是魯蛇 甚至連奪回禁藥跟黑科技都不是透過自己努力 是妹妹和前女友幫他準備好的 終究就是一個少爺型的英雄 在困境中沒有獲得任何成長 不像諾蘭的蝙蝠俠原本是高高在上的少爺 不斷地在挫折中成長和奮鬥 也不像鋼鐵人和索爾 即使失去最強的武器也能透過英雄的意志反敗為勝 再來說金豹 比種族主義者還腦殘 在他的想法裡 黑人有事 歐巴馬就要救援 黃人有事 習近平就要救援 白人有事 梅克爾就要救援 他把種族主義縮小成三種顏色的膚色主義 更是無可救藥的愚蠢 至於打鬥 沒有異能的黑寡婦隨便一個體術都比黑豹帥氣幾百倍 就爽片來講也完全不合格 基本上就是拍給非裔美人看的爽片 跟拍給共產政權下的華人爽片戰狼沒什麼不同 能有超高票房的理由是完全一樣的 ",
  "/bbs/movie/M.1527839684.A.EF0.html": " 黑豹有點讓人失望  前陣子工作太忙完全沒空去看復仇者三 最近案子告一段落有一小段休假 想說先把前面幾部還沒看過的漫威追完再來看大亂鬥 所以第一部就選了黑豹來看 看完之後感受有點複雜 個人的評價覺得黑豹在漫威電影裡面只有中下的程度 大概有幾點想跟大家討論 第一 電影裡的角色設定感覺不太合理 雖然主角是黑豹 但在劇中反而金豹的人物性格比較鮮明 黑豹本人就讓我覺得 嗯 沒甚麼國王的樣子 第二 黑豹跟其他漫威電影比起來 好像少了讓人印象深刻的打鬥場面 而且角色的能力好像有點弱 除了貓咪服跟爪子抓抓以外沒甚麼特別的 我就不說美國隊長了 第三 瓦干達明明就是一個充滿高科技的大國 貓咪服 超強結界 神奇救命醫療裝置等等 卻還是用非常傳統的方式拿一條項鍊就可以挑戰國王 埋進東西立面才能變身的設定也有點讓人問號 後面那個明明就是冰 雖然好像很多討論是說這部電影強調的是一些政治議題或是人權 種族等等 裡面也有多關於革命或是正義的一些反思 但還是覺得英雄片的前提是要夠帥 夠強 夠爽阿阿阿 大家對這部片的評價如何呢 其實不太懂為什麼它票房這麼好 另外 大家現在都在哪看這些比較新的電影阿 以前習慣在dvd店租片 現在連我家附近僅存的亞藝都倒掉了qq ",
  "/bbs/movie/M.1526734538.A.5E2.html": " 是不是有精神分裂的黑豹 整部故事主軸圍繞在擁有黑科技的國家該不該把科技分享給其他對他們來說落後的國家 幾十年前前任國王的弟弟把振金偷出 被抓到之後又試圖反抗才被殺害 主角知道之後居然一整個天人交戰 連差點掛了再次看到死老頭都要問為啥要殺你弟弟 問題是之後那些只是聽令開飛艇要運武器出去的人 我看你自己殺得很開心呀 還是別人家的人命不是人命 自己叔叔叛國被殺了就心懷愧疚差點崩潰還質疑父親 這國家也很奇怪 隨便個人拿了條項鍊回來就可以挑戰國王之位 阿前面長老又在說現在國家需要的是國王不是戰士 結果國王還是靠打的打出來的 順手殺了個國內長老也沒人說啥 之後隨隨便便當上了國王想幹啥就幹啥 這種國家幾千年來沒出過一個想亂搞的還沒滅亡也是很奇怪 再來對打的場景爛到不知道該說啥 真的是看過的超級英雄片裡面最爛的了 從第一次王位挑戰到第二次王位挑戰到最後穿黑科技服對打 幾乎都打起來有氣無力 套招也套的太明顯了 然後主角沒了超能力沒了黑科技就跟個廢物一樣 一個沒能力又沒信念連臉都不夠帥的主角真的一點魅力都沒有 最後部族跟女禁衛軍團對打也很像小朋友在打架 嘴巴喊得很大聲 揮長矛當棍子打人 結果用力揮下去還明顯看的出來打到人之前有收力 女隊長要對新國王動手那邊 大喊一聲就蹲下讓後面的人花式踩背跳過來 看的我臉上都三條黑線 幾乎所有演員武打動作都非常好笑又不專業 反派前面講的大義凜然很像悲劇英雄的感覺 還想藉黑科技的力量來改變世界 結果最後被刺一下就馬上就軟了 根本是對打的時候頭被火車撞到了吧  闇よりもなお暗きもの 夜よりもなお深きもの 混沌の海よ たゆたいし存在 金色なりし闇の王 我ここに汝に願う 我ここに汝に誓う 我が前に立ち塞がりし全ての愚かなる者に 我と汝の力もて等しく滅びを与えんことを ギガスレイブ",
  "/bbs/movie/M.1520322497.A.E24.html": " 黑豹 內文部分雷 慎看 十分與期待不符的電影 我對他的期待越深 我越是感到失望 某天很偶然的 我在youtube上看到超粒方對黑豹的介紹 其中他提及一點 黑豹是  非洲未來主義  的代表 意思簡單來說 就是 非洲未受過西方文化影響 發展出自己的文明 他們將傳統與現代視為一體 傳統建築 服飾和高科技在一起是很平常的事情 omg我一定要去看這部 我從沒想過 傳統與現代能融為一體 普遍上來說 我們多數只能看到傳統與現代的過度時期及重疊狀態 例如三合院建築漸漸轉為透天厝 進行都市更新 淘汰老舊房子 剩下的便是再造 翻修 但那也已不是當初使用的建築手法了 那是為了什麼 以及他的必要性在哪 傳統與現代勢必有所衝突 在文化或是價值觀方面都是 隨著時間的演進 傳統與現代是一種相互妥協的過程 現代的我們保留必須傳統 而傳統則必須隨著時代持續創新 瓦干達的文明社會 發展初期便有汎金屬這項得天獨厚的資源了 說不定能進一步演化出 同時汲取傳統工法以及現代思維的強項 例如傳統的純木造建築 不需要鋼筋釘子 使用接合處相接便能造就堅固的廟宇 再對木材使用汎金屬塗層 便可抗震防火防蟲害 即便超粒方的介紹可能有所出入 甚至可能不是什麼未來主義他胡謅的 但受惠於汎金屬 傳統與科技並存這倒是事實 我就是抱持著這種萬分期待的心情去看的 結果不是 完全不是 結論上來說 黑豹只是假裝頂著傳統 但多數使用高科技的的電影  電影的描寫 只是把傳統與現代  視為一體  但並沒有展現 融為一體 的概念 傳統與現代區分得很開 使用戰機阿 汎金屬武器阿 結果原始部落的長矛還是只能用來投擲 好險盾牌還能開力場 雖然黑豹衣也能偽裝成傳統首飾 但這又是我的另一個重點 我認為 黑豹整部電影把傳統描寫的太過刻意 黑豹妹是個前衛 不喜受傳統拘束的角色 從她對她哥比中指那段 我覺得這邊也是滿刻意的 大概也能得知她不愛遵循禮節 黑豹妹設計出來的高科技產品黑豹衣 卻還做成傳統首飾 我不認為她黑豹妹會覺得這會很cool 整段看起來就覺得電影的設定很突兀 尾田的海賊王 空島篇就描寫得很好 部族善用科技 凝固雲 收集貝 傳統武器中加入科技 還發展出能在雲路快速移動的溜冰鞋 對人打招呼 口語肚臍 敬畏神 他們是真的生活在那個空島文化裡面的 我的通識課老師永峰哥曾說  你要加入一個文明很簡單 你只要拿著一個iphone就能搞定 但你要融入一個文化 那是需要好幾年的事情  在黑豹裡 我完全看不出瓦干達有什麼文化特色 他的文明是高科技的 但對於傳統卻過於刻意描寫 相當的沒有內涵  傳統感覺就好像只是掛在那裏的背景 與電影沒有互動  多少還能參透出來 比較特別大概就是  自己不能報上自己的名號 一定要別人提問後才能回答 而那個答案也肯定是忠實的  不過感受不出來這與傳統有什麼連結 因為對於我們來說 你是誰 還不先報上名來 這才是禮貌 如果電影裡沒有特別去解釋 我也只能認為是瓦干達的傳統 至於王位繼承權 黑豹挑戰 傳統部落大抵也都是這樣 單純的強者為王 但是 我的天啊 coco 可可夜總會 對墨西哥文化描寫是那麼地深植人心 即便不那麼完全照本宣科全抄 整體家族的凝聚心 祖先靈魂的回歸 在亡靈節日子需要放上照片 灑落花瓣藉以引導亡魂 這就是傳統文化阿 從電影片中 你完全可以知道這些的意義 反觀黑豹 唉呀這個心型藥草 可以準備給下一任國王 什麼下一任國王 全部給我燒掉 不行r 這是我們的傳統 傳你妹 我說燒掉就燒掉 我完全看不出傳統在哪阿 這只是你們的sop標準作業程序而已吧 我只知道服用新心型藥草後須埋葬 才能見到祖先 明明都是華特迪士尼阿 黑豹怎麼能讓我這麼無感 整體劇本凌亂 對於人性描寫也很不到位 整部角色每個都像是沒有靈魂的空殼 還總是喜愛穿插一些搞笑的片段 難笑又影響影片節奏 整個很硬要 jabari 那個雪山 的部落首領 baku 起初挑戰帝查拉 帝查拉 你已經光榮的反抗了 你的部族需要你 後來帝查拉輸了 娜奇雅帶著心型藥草過去 baku 先是義正詞嚴地說 那是傳統的對決 結果baku你不吃藥草就算了 還把藥草讓給那個從山谷河邊拖上來雪山的帝查拉 你是暖男嗎 你先前救我一命 阿靠北阿 你不是說那是傳統對決嗎 你有沒有原則阿 把帝查拉拖上來還不夠嗎 我一點也不會覺得扯平了 要挑戰是你的權益 投降也是你的選擇 關他屁事 帝查拉 借軍隊 baku 我知道你需要 但 no д 結果結尾時還跑出來和部落邊境打成一片 baku你真的很沒格調 大概就和雷神三的班納一樣 兩年多變成浩克 很怕再也變不回來 結果跑去阿斯嘉就義無反顧地變成浩克 心理素質描寫真好 我完全感受不到那種擔心和恐懼 帝查拉第二次吃心型藥草後見到他爸帝查卡 為什麼你沒有把那孩子帶回來 那是我最想遺忘的過去 為了瓦干達 到底是 for what 完全意義不明阿 只是想把帝查卡描寫成一個保守派的人而已吧 從片頭留到後半段 我還真以為有什麼特別的理由 那個吸收動能的黑豹衣 沒有太突出的表現 那個無聲的拖鞋 只有what are those的用途 竊聽器二號沒必要 心型草藥好像也還好 從一樓跳到二樓 一開始去大英博物館大費周章搶的汎金屬文物 沒半點用途 磁軌道音波能削弱汎金屬的能力 還以為兩人要真人搏鬥了 中情局探員開戰機沒必要阿 劇情需要 換誰來開都行 整體來說 很可惜的一部 題材本來可以發揮的很好 只是描寫的格局太小 也沒有把瓦干達的傳統好好的表現出來 電影所想表達的  能力越強 責任越大  在我眼裡看來的  瓦干達要不要與外界接觸  不與外界接觸應該也有理由 例如過去曾經經歷過大範圍的內戰死傷 或是遭到大自然反撲那類的 在有汎金屬的地方與自然共存 敬畏自然 好像也不是 似乎也沒有宗教戰爭 電影中看不太出來瓦干達的保守主義傳統到底是哪裡來的 帝查卡的角色還真越來越薄弱 同時我也感受不到角色的膠著 帶入感太低 不是因為我不是黑人 而是角色沒有靈魂 單純就是念稿 背台詞 主要角色也很少 帶來帶去就是 帝查拉 黑豹妹 堂弟 那幾個在轉 但劇本需要傳統的時候 人又多起來了 像是黑豹挑戰阿 吃心型藥草 片尾部落冷兵器大戰的時候 說個題外話 黑豹妹才是本作最強的 有醫療技術 能遠距操作 科技研發 單兵出擊也沒問題 完全的一人團隊 劇本需要現代的時候 人又少起來了 最後那個聯合國不曉得哪國代表說的 一個傳統農業國家能為世界帶來什麼貢獻 真是想笑也笑不出來 很明顯就是故意讓代表講帶有歧視的台詞 以為能造成反差之類的 你在現實中真能這麼說嗎  可可夜總會 糟糕沒看仔細",
  "/bbs/movie/M.1519931938.A.207.html": "黑豹 最差漫威電影 標題很聳動 但這就是我的內心話 實際觀影體驗就是 看到一半覺得煩悶 會想知道電影已經演多久了 同行的朋友更是睡到不知神遊去哪裡 打呼聲超清楚 黑豹或許是黑人族群的美麗童話 你可以盡情聯想黑人的脈絡 可以盡情參考黑豹漫畫 最深度 最有錢 最快破紀錄 最 一堆最 但是單就電影本身 黑豹的內容根本就乏善可陳 卸下那些腦補的美麗聯想 黑豹只是套用簡單的電影公式的便宜行事之作 根本經不起考驗 黑豹對漫威系列來講 它製作上的粗糙絕對是有目共睹 看到這邊相信很多人應該準備要按2了 但請讓我娓娓道來為什麼要這樣講 我給好雷的電影很簡單 只要能讓人投入劇情內 又有異想不到的驚喜 這兩點就夠了 投入 基本就是運用你的資源你的演員流暢的說一個合理的故事 更深入就用畫面或剪輯 或用音樂歌曲 讓觀眾沈浸在其中 相信這需要製作方大量的經驗與深厚的功力才能成為上乘作品 但是驚喜 便是輕鬆額外加分的關鍵 有勾人發噱的笑點 有想破頭也想不到可以這樣演的原創橋段 有翻轉公式的精心設計 最讓我叫好鼓掌的是那些勇於挑戰的所謂bad ass橋段 看電影可以覺得good 可以覺得great 覺得好到無以名狀 我認為更高於前者的就是bad ass bad ass就是你叫我不能這麼做 我偏要做 還要做的漂亮做的讓觀眾爽 更甚者能做到killing the business 無人能出其右 打破舊觀念是簡單的做法 超人扭斷薩德的脖子 挑戰觀影底線是常見做法 萬磁王讓一顆硬幣穿腦而出 打破第四道牆講一些五四三更是討喜的做法 這些手法全都有爭議 不可能獲得全部人的掌聲 但是可看出製作方都有野心 也都有膽子去實行 我欣賞這股勇氣 漫威製作的系列電影有一定的品質 為了闔家觀賞的目標 會更大眾化一點 但他們仍然敢玩一些與眾不同的點子 直接開誠佈公說我是鋼鐵人 或是打boss的時候跳舞 打boss 用盧的 或直接把湯瑪士小貨車的臉轉個九十度放大幾百倍 我都很欣賞也很享受 只可惜 黑豹電影以上一個優點都沒有 黑豹電影是一個玩爛公式 用錯公式 不敢挑戰的安全牌 或許電影它背負的期待太大 包袱之重 造成很多地方都不敢拍 也許它說 哦 國家以外的人很苦 也許它說我們回家了 你就可以盡情的發揮聯想 但是電影本身就像櫥窗內的人體模特兒一樣 放棄媒體天生的話語權 影評們要它變黑豹就給它黑色 要它變金豹就給他金色 但終究是空談 這個模特兒不會動 不會表達自己的意思 更誇張的是丟個假髮 脫個高跟鞋這再普通不過的動作也可以當作人物的性格側寫 導演在那邊沾沾自喜 跟行為保守 但氣氛到位的get out相比 黑豹電影這幼幼班的等級 根本什麼話都沒有說 接下來講手法方面 黑豹的立旗浮濫 說有最美夕陽 於是有夕陽 說這只是牛刀小試 義手 於是有音波砲 說車準備好了 於是有防彈車 說你必須多接子彈 族繁不及備載 以上全是廢話 根本不必說 演出來就好了 最誇張是嫌槍原始說成致敬星戰 https youtu be j0bcihfsu7k 假如真要致敬 歐比王是無奈用槍以後才抱怨 這台詞使用時機跟情緒可是天差地遠 畫虎不成反類犬 場景重覆 加深睡意 決鬥瀑布兩次 死人世界兩次 第二次出現卻都沒有新意 讓人哈欠連連 我光第一次決鬥就猜想黑豹下次會掉進瀑布裡 立旗立的實在太誇張了 決戰的場景配置失當 在寬廣的草原上做少數人群的械鬥到底是誰的點子 任何有一點概念的都知道最終的重要場景 背景不能是無意義的藍天阿青山阿樹林阿 尤其是人數少到這感覺草原也太寬了吧 以前的電影起碼還會黑壓壓的一片人群 像萬頭鑽動的螞蟻一樣 或是鏡頭拉近人群裡藏拙 黑豹連藏都不藏 人就是這麼少 地點就是這麼寬 好吧 或許攝影或導演真的不懂 就當你經驗少吧 但是犀牛出現的時候幹嘛把鏡頭拉近到墜機殘骸 再讓犀牛像開幕似的衝出來 地點這麼寬 那殘骸根本擋不住任何視線好嗎 這手法也太明顯 太拙劣到讓人無語了 這令人髮指 無法原諒的手法 最近印象最深刻的就在奇異博士裡 場景在儲藏室裡 想讓拖把倒下來的聲音嚇瑞秋女神 卻在倒下的聲音加入嚇人的音效 到底是要嚇女主角還是要嚇早就看到拖把觀眾 是把觀眾當白痴嗎 不像英雄 也不像國王 帝查拉的表現就是一個軟弱無能無主見的人 自身武力一般爛 都靠心型草藥加持 身為王儲 卻連父親執行黑豹任務 大義滅親的舉動那麼激動 完全脫離現實感 毫無器量毫無謀略 誇張的講 我一度懷疑帝查拉到底是怪他父親沒盡責 還是腹黑一點怪他又多了一個王室成員來攪局 不知道在激動三小 不像英雄也不像國王是這角色最致命的地方 還有 到底是哪門子的國王都不去各部族跟族長會個面 然後真的被挑戰的時候在那邊驚訝貌 這缺點也延續到下面 給反派主角格 真主角無特色反被邊緣化 金豹不能算是成功的反派 因為他用了主角才能用的王子復仇記 他不能算反派 金豹是這麼帥這麼強這麼有目的性 在即位前他根本是主角 直到腦筋秀逗出了輸出武器的餿主意 這種只劃大餅講講 實行起來比登天還難的日不落國計畫 活脫脫是讓正派變成必須打到的一個boss 編劇上一個極度懶惰的理由而已 如果金豹最後沒死 讓電影變成雙主角 這還不至於是缺點 致命失誤點在劇情決定讓金豹死 黑豹本身角色又過於無能軟弱 讓人當下惋惜的不是死了一個精彩的反派 而是讓人有死了正派留下無能者掌管國家的感覺 如果編劇連觀眾這種心思都沒考慮進去 還因為粗劣的玩轉公式在得意 那稱二流也是再恰當不過 惱人的口音 那些口音 把服務國家跟拯救國家唸起來一樣的口音 沒有國民 居住在瓦干達的國民沒有戲份 只有在高科技大樓下的黃沙滾滾 為什麼都高科技了還黃沙滾滾 社會的m型化比台灣還嚴重嗎 沒有國民的戲份 王室在那邊憂國憂民 都用嘴巴講講 怎麼不拍起來 導演不拍 永遠只是說說 就算到結局 黑豹還是只會空談 這邊買好了 那邊買好了 先立個旗 靠杯 以後才要做不如直接做好嗎 最後 那副純賣玩具的洛克手炮跟身材變形的雙貓打架就不多講了 其實為了負雷發文真的很累 可是不吐不快 黑豹電影真的不配什麼好評 別再勉強自己聯想來聯想去了 我認為黑豹沒什麼優點 在漫威系列下 任何普評以上都是過譽了 普評還能讓人睡 好啦 克勞混亂邪惡的性格絕對是一大亮點 可惜他死了 難得的反派 殘念 為什麼會去看我很喜歡麥可b喬登才去看的 sent from jptt on my htc d728x ",
  "/bbs/movie/M.1519721961.A.471.html": " 黑豹 會寫微負雷是因為這基本上還算是爽片 喜歡看漂亮畫面 絢麗戰鬥的人 我還是建議你去看 但是你如果和我一樣對劇情比較講究的 你可以再考慮一下 以下有雷 1 開槍打防彈的地方 片初有段在南韓的飛車追逐 分兩組在追壞人 其中一組是女戰士那邊 子彈打在車上一點用都沒有 駕駛便說這台是釩合金的車 防彈 話一說完 女戰士就爬到了車頂準備攻擊 襪靠 女戰士你可沒防彈啊 然後壞人不約而同的只打車子 不把人打掉 直到自己的車被女戰士的長矛射爆 okok 有句話叫甚麼 擒賊先擒王 射人先射馬 你想先把車子打爆算我原諒你 但是畫面轉到另一組飛車追逐 是男主妹偷的車加上黑豹追壞人 這時候你們又開始打車頂上的黑豹啦 他可是防彈的啊 隨著黑豹身上的火花 我的白眼開始翻了上去 2 竟然會害怕傷者洩漏 在後面一點的劇情 特務男脊椎受傷 死定了 唯一能救他的只有瓦干達的科技 這時黑豹方開始爭論 萬一帶他回去 他洩漏瓦干達的高科技怎辦 怎辦 他昏迷了啊大哥 把他治好 然後麻醉劑增量 最後讓他在自己房間內醒來 這樣不就解決了嗎 萬一他事後詢問 也可以說他記憶錯亂打發掉啊 3 你有必要殺你弟嗎 國王意外殺掉王弟那段 很明顯的槍已經先被打掉了 你有必要補那一抓嗎 給他一拳很難嗎 我看你想殺你弟想很久了吧 4 按弟弟的兒子不帶走是幹啥 王弟身邊有臥底 臥底肯定知道他有個兒子 你他老師不把他兒子帶走是怎樣 要是我在國外不小心把我姐殺了 我肯定不會讓她兒子孤身一人在外啊 後面黑豹觀落陰 問了他爸為何不帶他堂哥回國 他爸沉吟了片刻 因為我選擇了瓦干達 哇勒干你老師變阿達勒 選擇了瓦干達 放了一個很可能會報復的小孩在外面 這算什麼選擇瓦干達 真的為了瓦干達好 不是殺了他就是把他帶回國洗腦吧 4 應該有更確實殺主角的方式吧 金豹說 我這三十年的努力 就是為了殺死你 okok 你手上有刀 不往黑豹頭上砍去 丟到瀑布下做什麼呢 前面可以不殺的王弟殺了 一定要殺的黑豹不確實殺 到這邊我的白眼已經翻一圈了 我感覺整齣戲都是為了劇情演進 在安排人物的決定和行為 5 這人剛殺了你好友耶 酋長男的所有決定都讓我很難認同 一開始他對黑豹不滿是因為黑豹沒抓到殺父仇人獨臂男 可是你忍受了前國王30年 不能忍受黑豹一天 不是三十年的好友嗎 金豹殺了黑豹的時候 馬上站在金豹那邊 okok你要說這是傳統我接受 但是後來黑豹沒死 你還是站在金豹那邊 沒死沒認輸 就表示決鬥沒完成啊 傳統呢 父仇這麼重要 金豹的爸爸才是讓你爸死掉的罪魁禍首啊 6 帶你快死的堂哥看夕陽 這邊算合乎情理 只是矯情 看得有點尷尬 7 讓特務男飛飛機 人家都說他不會飛了 你們兩個有沒有聽人說話啊 這台飛機的任務很重要 萬一失敗瓦干達的科技就會外洩 你們讓一個不會開的人去開 怎麼看都是科技宅男主妹去開比較合理吧 特務男受過訓 功夫底子絕對比科技宅好吧 8 科技交流 有沒搞錯 故事最後黑豹的覺悟就是要和其他國家科技交流 你知道光是會做核彈美國就會把你輾平了嗎 這段冒險給黑豹你的啟示就是科技交流 最後寫一些對板上的感想 板上對漫威有著很大的熱情 這讓我很疑惑 一般來說某某片賣翻十億的新聞 我只會看過就算了 但是電影板對漫威賣翻新聞 會推到爆 推文還會有很多政治語言 比方說 哈哈哈事實勝於雄辯漫黑打臉嘍xd 之類的 這種推文方式很眼熟啊 好像在選舉前後才容易在八掛板看到這類推文 這代表什麼呢 代表漫威該組一個黨了 ",
  "/bbs/movie/M.1518961786.A.79E.html": " 黑豹 black panther 暴力與分享 就電影本身論當下的觀影感覺 我已發了一篇 好雷 文 不過回家思考此片的黑人敘事 我還要發一篇 負雷 文 電影拍了什麼我們就看什麼 電影說誰是好人誰是壞人如何此消彼長 我們接受就是 但既然電影有要為現實世界承載社會價值 有要代言黑人經驗做出個 portrayal示範 那我們就不得不來檢視一下黑豹電影的 黑人敘事 了 尤其要看看它選擇了什麼來呈現又忽略了什麼 然後褒了什麼又貶了什麼 最後來看劇情如何設計以達成這個黑人敘事 這篇很長 我的思緒很滿下筆可能很亂 還請版友們包含 其中許多概念我雖然希望理性爬梳但也不免流於激情 還請大家不吝指正討論 在此先謝謝你們 世界觀 非洲文化理想國 上映幾天追過幾篇影評 我們觀眾大概都知道黑豹有 afrofuturism 這 非洲未來主義 世界觀 勾勒一個沒有殖民歷史的替代歷史 而這替代歷史中的地理與文化基礎仍是大量基於現實素材發展出來 黑豹作為奇幻電影的具體地理意象 第一是無所不能的汎合金 第二是心型藥草 這兩個都是 mcu中非洲大地的自然禮物 是非洲傲視全球的自然資源 前面已有版友指出心型藥草的現世取材應該是亞馬遜 死藤水 這藥草能代言的現世非洲歷史比較有限 電影中也只將他保留為護國黑豹一人的超能力來源 並非全國人民大量使用的生機飲食 於是真正呼應現實非洲地理議題的 倒是瓦坎達舉國上下什麼都用的汎金屬 vibranium了 汎金屬 是遠古上天給非洲大地的天然資源 猶如現世非洲蘊藏的多種礦藏 也可以聯想其他經濟作物 產量個個在世界首屈一指 歷史上卻被歐洲殖民者瓜分榨取 到 20 世紀後半至今雖然國家都獨立了 後殖民狀況下以優勢技術與優勢資本開墾非洲榨取資源的仍是西方跨國大公司 黑豹這片由瓦坎達自己開採汎金屬打造自己的非洲科技文明 隱然就針對礦產等天然資源層面向現實歷史昂首控訴 我們的天然資源成就了你們工業革命與資本發展 但若沒有你們的剝削 我們也可以走出我們的科技發展 甚至跳出你們資本主義無盡擴張的窠臼 達致更理想的天人合一 本片光是前半細膩地架構起這 非洲未來主義 世界觀 就已擲地有聲 電影若留在這未來主義的幻想中 是可以走出一個毫無包袱的極度理想化敘事 要談瓦坎達人發展醫學 修補生態 普及水資源 促進農業生產 調停國際衝突 乃至世界大同通通都可以 然而 電影後半 其實開場就有 慢慢從封閉的瓦坎達向外看到金豹帶來的全球 至少美國 黑人處境時 此片就再也不能停留在幻想中了 必須認真看這虛構瓦坎達的一切舉措如何呼應現世黑人議題 道德訊息 黑人入世的行動取向 黑豹電影 基於這個理想的黑人自給自足自立自強之文明國度後 要談這個國度該如何面對世界 該以暴力取得正義 還是該放下過去仇怨無私分享 抑或該在這兩者之間的光譜上找到什麼折衷的道路 我們待會兒再檢視故事中的角色與意識形態如何設計 就先看這片可能想傳達的現世訊息 在此片 鴿派無私分享知識科技給全世界 是受到肯定讚頌的 是本片正邪對立結束後的終極答案 在此片 鷹派以暴力扭轉白人暴力剝削黑人的歷史 是被否定甚至被詆毀的 當然 我們台灣這已開發國家的一般中產階級 商業電影主要客群 聽到 暴力 兩字恐怕多半就搖頭了 不過暴力是個不能忘記的歷史現實 所有曾經被殖民的國家都是被暴力殖民的 這些國家脫離殖民獨立出來也是靠暴力革命的 只是他們的土地資源技術與財產早就被歷史暴力定型下來 就算國家取得主權了 資本還是掌握在白人手上 erik killmonger 的大英博物館控訴簡要呼應了 我就暴力接收囉 畢竟你們白人祖先也是用暴力拿走的 以暴力扭轉歷史暴力完成正義 可以有多種形式 譬如以武力抗衡白人逼他們財產重分配 或至少以武力阻止白人資本繼續入侵瓜分 那都有其正義在 不然歷史暴力造成的不平等現狀永遠只有繼續擴大的份 但此片在博物館開宗明義談完正義取回財產的 暴力 後 馬上接以毫無正義的暴力 冷血殺人 不但策展阿姨這無辜的殖民者子弟要殺 與殖民掠奪沒有明顯相關傳承的保全也通通殺 於是此片唏哩花啦快速地把 1 重分配財產的暴力與 2 復仇屠殺的暴力 給不明不白地連在一起了 那觀眾看完此片還能有什麼答案 當然 非暴力 因為此片暴力是冷血殺人 當然是邪惡 然而 暴力不但是歷史現實也是當代現實 每個國家都有國軍與警察就是合法的國家暴力 沒暴力可不足以自行 被剝削的弱國尤然 既然暴力是存活的必要 我們就必須正視暴力的各種可能性 絕不是此片描繪的非黑即白一翻兩瞪眼 而是暴力也要有暴力的道德與正義 而不是跟著既得利益白人訴求好棒棒的 非暴力 然後傻傻地忘卻他們的殖民歷史暴力與新型態資本暴力 暴力的道德與正義 白人幾百年來靠暴力奴役黑人 靠非洲自然資源與黑人勞動力奠定白人國家財產基礎 然後世代相傳到今日 這些白人財富繼續讓白人國家後代繼承 表面訴求 過去的都已成過去 今日不分種族人人平等 但以暴力不正當得來的財富他們完全不想重分配 不正當的歷史細節他們絲毫不願多提 策展阿姨被問到 暴力取得 根本沒答話 只能避重就輕 先生我必須請您離開了 只訴求現在的 世界和平 與 黑人非暴力 卻不為過往 白人暴力 做任何正式贖罪 非正式的各種慈善與援助倒是有 更像 贖罪券 看到這種用白人道德封人嘴巴鎖人身體阻止正義的世界大同話術 我能理解許多激進黑人的激進正義 過往暴力剝削我的 今天只有用暴力扭轉回來 否則 基於既有財產無論久遠前的來源正不正當就要一體保護的保守主義維持現狀概念 當然只能富者愈富貧者愈貧 剝削者愈發擴張被剝削者愈發被剝削 因為一切用既有的財富說話 我們白人公司資產多 白人知識技術累積豐厚 當然由白人主導開發你們非洲資源 這是在商言商專業說話 你們非洲黑人應該對技術援助心懷感激 xd 黑人落後 是 20 與 21 世紀現狀 卻是幾百年歷史暴力推了一大把的現狀 白人暴力可以做幾百年 到今日已得到想得到的後再來訴求非暴力 就像白人工業國污染世界兩百年 如今已成富裕的後工業國家後再來訴諸今日非污染 然後高傲凝視你們落後的第三世界不思環保污染地球 正如高傲凝視你們紐約巴黎倫敦郊區燒車抗議的黑人 都是暴力分子 如果順著這種話術跟隨下去 在歷史上被剝削的只會繼續被剝削 甚至永遠不道德 因為掌握話語權的既得利益者 就要大家忽視昔日的道德 只專注今日的道德 過去的都過去了 咱們一起攜手向前看 是所有既得利益者最朗朗上口的 放在台灣 看看那訴求族群融合不計前嫌的既得利益黨 我們就知有多該牢記那不平 電影末段決戰前 金豹提到 第一波先武裝紐約倫敦香港 大家應該都好奇香港有多少黑人 另一篇有版友突破盲點 這可能是奇異博士梗 我很敏感地自動代換為 紐約倫敦巴黎 然後想到 21 世紀以來的事件如 2005 巴黎與法國暴動和 2011 倫敦與英格蘭暴動 那幾天我就在場 但其實燒車燒店不傷人 並沒那麼可怕 美國近年的更是族繁不及備載 發生這種事情白人市長與警察首長永遠是 我們譴責一切暴力 但暴力背後那體制內忍辱負重衝撞多年無法撼動的高牆屹立不搖 黑豹這片透過 erik 這句話把這些近年非裔暴動與他口中的 殺死殖民者與他們的小孩 連在一起 真不知是何居心 又令觀眾作何感想 理想非洲國家瓦坎達 黑豹的瓦坎達 是個超脫歷史現實的夢幻國度 然而黑豹這片在 2018 年上映 尤其在 2017 年代言女權的神力女超人之後 黑豹當然也承載滿滿的社會期待 滿滿的邊緣抵抗訊息 彷彿要代言黑人勾勒黑人理想 這可不是我一廂情願強加在它身上的使命 而是全球影評幾乎都有這個期待 人人評此片幾乎都要讚譽他給好萊塢電影的黑人敘事一個新的里程碑 更熱情的甚至稱之為黑人之光黑人驕傲等等 然而 這個脫離歷史現實的瓦坎達到底代言了誰 她是從未被殖民的獨立國度 她是礦產豐厚得天獨厚而能讓科技文明自然成長的理想國 但它與整個非洲黑人與流離歐美的黑人後代之共同經驗 毫不相干 現世黑人的共同經驗 反而更能投射在被放逐美國在貧民住宅成長的 erik killmonger身上 相較之下 一直過著與世無爭舒服日子的瓦坎達 雖然此國一整組主角配角通通都是黑皮膚 但它代言了什麼黑人經驗 分享了什麼黑人苦難與正義 儘管他們都是黑皮膚 我卻認為他們的經驗更像得天獨厚的白人 尤其是英國人 那中北英格蘭礦產豐富 瓦坎達則有汎金屬 有海峽天險為屏 瓦坎達則有人工偽裝 一千年來沒有外敵入侵奴役 瓦坎達則是一萬年 可以從基礎打起工業革命科技發展的英國 當然英國也有很多和瓦坎達不同的 譬如資本帝國之擴張 其實瓦坎達並沒有代言任何黑人 但黑豹電影卻背負了虛幻的 黑人電影 之期待 反而真正代言現世黑人經驗的 是金豹 erik killmonger這一系以暴力扭轉暴力的意識形態 只是被極端化到令人皺眉的 殺死殖民者與他們的孩子 這種極端 暴力這東西 在不假思索的政治正確下就是邪惡的 以暴制暴 但以暴力扭轉暴力的細緻正義邏輯 在此片完全被忽視 當然我也不期待此片有本事談深 被打臭為冷血殺戮的暴力 然後在這不清不楚的訊息下 讓觀眾看片後回顧近年歐美各國非裔暴動 都只有搖搖頭 暴力是不對的 我們要分享 電影安排黑豹金豹之對立 他們的行動取向竟也被兩極化了 暴力的是屠殺型暴力 分享的是四海一家不分種族的分享 電影末段帝查拉打開國門對外分享 針對的是遙遠的美國而非近在眼前的東非與非洲其他區域 他設的文化交流中心恐怕也意在黑人與白人交流 而非瓦坎達先進黑人與美國底層黑人交流 這電影倒沒明確談 我只能跟著一般文化交流中心的模式猜測 然後一男三女登上聯合國會議 那鏡頭語言照到的與會者是不分族群多種膚色 他訴求的也是四海一家沒有壁壘只有橋樑 不知有沒有版友看過去年底的馬克思 時代青年 大家都知道馬克思是無產階級革命的理論家 他在 1840s的社會主義學界中一直挑戰 烏托邦社會主義 那和稀泥的 四海之內皆兄弟 而要清楚地指出四海之內的人們各自不同 以生產關係來分析就有資本家與勞工 資產階級與無產階級 才不是一視同仁訴求博愛分享就可以扭轉剝削的 回視今年初的黑豹 帝查拉的結語就是毫無階級意識的世界大同 至少在最後幾鏡的台詞與鏡頭語言中 他完全無法分出歷史上的迫害者與被迫害者 也無法針對其導致的既得利益者與被剝削者做出不同的 分享 當然啦 在鏡頭沒看見的地方他當然可以做 只是鏡頭有看見的地方給觀眾的訊息就是 對所有國家不分你我一視同仁一體 分享 而 erik killmonger非常關切的迫害者與被迫害者關係 讓帝查拉接手後 至少在鏡頭語言下 完全拋諸腦後了 理想非洲之子帝查拉 本片主角帝查拉 他的角色設定是個雲遊四海的非洲國家王子 這點在黑豹電影正片中雖沒提 但好像在美國隊長中有提過 至少在黑豹上映前的預告片就是以 我見過飛天的神 我見過人類尖端科技 我見過外星人從天而降 揭開序幕 據說在 我從沒看過的 漫畫裡他還去牛津留學取得博士學位 這點電影好像沒明說 但他看來雖來自閉關自守的瓦坎達 這王子倒是有雲遊四海見識世界的 糟糕我一時聯想到北韓金小胖 也對外界科技文明進展暸若指掌毫不脫節 這個身段 似乎也反映了一部分非洲現實 儘管只是極尖端的一小部分  https www youtube com watchvn9oph03gni4 如同越來越多台灣年輕學子 我也曾經留學過 留學歷程中也認識不少黑人 一大半是歐美西方國家的黑人後代 也有一小部分是真正來自非洲的黑人 往往令人好奇他們是怎麼能夠出國留學的 有的是西方國家援助非洲計畫獎學金出來的 有的則是儘管家貧但才能出眾加上努力拚到獎學金來的 但也有一部分是極富裕的非洲菁英子弟 家裡是貴族或政府要員或大企業家 他們從小就是與同胞截然不同的菁英 背負著回國後領導國家的重責大任出來留學 然而 這些菁英常常有一個矛盾身段 台灣與其他國家留學生一樣常有 你的認同是偏向非洲同胞多些 還是偏向歐美精英多些 你的思考模式仍堅守非洲本位 抑或已讓歐美教育植入了白人世界觀 當然 任何的 本位 都可能走向極端 本片談金豹 erik killmonger就設定他走向了極端 然而 這非洲本位敘事被打成極端之餘 認真捍衛非洲權利扭轉歷史不公的中道消失了 取金豹而代之終於打開國家大門的 是親歐美的留學王子帝查拉 彷彿非洲草民苦難都與我天龍王子無關 我不否認他們的苦難但我也沒多瞧一眼 多瞧一眼的只有我堂弟出身的美國黑人社區 真正要堂皇面向的則是標榜四海一家 其實強權主導 的聯合國殿堂 但千絲萬縷的歷史仇恨與正義都可以恍若無事 從今以後瓦坎達與世界共享科技果實 這位帝查拉 這個瓦坎達 真正代言了什麼有血有肉的非洲人民價值嗎 抑或 他更像是現世極少數的非洲菁英派子弟留學 養成歐美身體成為文化仲介人 讓非洲菁英 一支獨秀的瓦坎達 獨立於非洲人民 電影仍未提到的瓦坎達外非洲國家人民 自己和歐美國家進行文化與技術交流 現實世界可能不免還有金錢甚至軍武交流 當然電影是絕不會扯上這個 當然 電影絕不會明說帝查拉 不做 那些改善非洲同胞的努力 只是電影鏡頭框限下帝查拉 有做 的都是面向美國 面向聯合國 面向懷疑 你們農業國家能分享什麼 的白人國家代表 至此最後一鏡 電影呈現的黑人入世訊息 要觀眾怎樣欣賞又怎樣得到啟發呢 黑豹世家 兩極化劇情 有了以上認知 我們大體可以發現一種 以白人和平價值面向世界 的隱藏訊息 透過一個其實除了膚色與文化符號之外不太像非洲國家還比較像英國的瓦坎達 以及一個與歐美走很近而眼中對全球一視同仁不分你我的帝查拉 訴求雲淡風輕的世界大同 把過去的風雨恩仇拋諸腦後 在把 erik killmonger的屠殺取向埋葬之餘 卻也把他將迫害者與被迫害者階級分立的世界觀給束諸高閣了 要得出這樣的世界大同之結語 電影的角色設計必須做到三點 1 帝查拉與 erik 都要訴求開關面對世界 2 erik的暴力式開放必須是邪惡的 不能是經過道德辯論後具有正當性的 而要走上 殺死殖民者與他們的孩子 3 帝查拉的分享式開放必須是四海一家的 不能只從身邊的非洲窮國苦民做起 不能只聚焦歐美都會中的底層黑人 而要直接面向不分你我 但其實白人掌權 的世界 其中第 2 點最有衝突性 也是超英電影鋪下正邪對戰舞台最合理也最必要的基礎 於是國王的弟弟特務 njobu 必須走極端 然後繼承苦難的 erik 也必須走極端 一定要把本來可以認真辯論的黑人入世多樣取向給兩極化 也要把本來上代兄弟與下代堂兄弟明明可以攜手解決問題的橄欖枝給化為你死我活的穿心尖爪 我們就來看看推動本片走火入魔勢不兩立的仇恨積累吧 其實都是一場場編劇硬要凹出的誤會 1 njobu有正當使命而勾結敵人 他也聲淚俱下表達了 但 tchaka不願多聽 2 njobu自知勾結敵人有愧王兄 但看見王兄派遣的 zuri 逮到自己 竟想殺 zuri 3 不計後果想殺 zuri 是無腦 但保護 zuri 就要殺死弟弟則是無神 搶槍擋子彈用肉掌撲倒都好 為什麼一個操作戰甲如身使臂如臂使指的黑豹會控制不了爪子讓它穿心 完全沒有必要 完全沒有人的基本反應 更完全沒有動物遠超於人的靈敏 4 tchaka 明明對殺死弟弟滿懷愧疚 但明知弟弟有個遺孤竟然冷血拋下 託言 那是我苦苦埋葬不想面對的記憶 這點比較不能說編劇硬凹 只能說編劇就是要導向這個方向 使他沒能像 odin 收留洛基企盼贖罪 而完全逃避罪咎累積對方憤懣 5 代言黑人憤懣的 erik 明明可以像許多黑人力爭上游挑戰白人 或是就算走暴力也可以像許多黑人以暴力奪取財產守護家人實踐一點扭轉正義 但他的暴力不但 要拿回瓦坎達古文物 更要把 殖民者的孩子都殺死 6 殺紅眼的 erik 雖然加入滿手鮮血 cia 但也可以如許多遊走黑白兩道的人只在忍辱負重的途徑上忍痛殺人 但他是忍辱負重終於奪權可以實踐正義後仍要堅持大屠殺 甚至不惜殺死自己也關心但不服從自己的黑人同胞 自此 反派的徹底邪惡已奠定 正派殺之可也 觀眾恨之可也 宮廷鬥爭或世家奪權 是古今中外文學戲劇取之不盡歷久彌新的老梗題材 但其中只有下乘者需要走上刻意狗血的八點檔劇情 仔細看看以上六點 每一個讓仇恨擴大難以回頭的轉捩點 都是明明可以不用那麼做 但編劇就是要這麼做 編起劇情來則充滿不合理的硬凹 驚天一刻都用同一招 豹爪穿心 或 矛尖穿心 然後配上漫威從沒用過的宮廷鬥爭弦樂主題 張力是很強 只是太刻意 分享與暴力的主體性 一個非洲國家與非洲王子 要如何面對歐美白人壓迫全球非裔的歷史暴力都是他的自主抉擇 若他要大器放下訴諸和平無私分享 雖然有其盲點也令我不甚苟同 但那都是值得尊敬的 同樣地 一個非洲國家的憤懣孽子 要訴諸暴力扭轉歷史暴力達成轉型正義 這雖然不是我們已開發國家中產階級 台灣人雖非白人也一樣 普遍認同的取向 但認真考據歷史辯論道德也是有其正義可言的 我個人是同樣尊敬 只是現世的黑人暴力抗爭絕大多數 我也沒徹底考據過 如有反例還請版友提供 在此先謝過 是沒要走上 殺死殖民者與他們的孩子 這一步的 電影把這明明有很多種做法的 暴力取向 歸於一種極端 然後將極端的與不極端的暴力 譬如搶回大英博物館文物 和稀泥連在一起訴求 不要暴力 我們分享 那可就是個取巧的惡意了 我們可以說就電影論電影 erik 是個極端殺人魔 我們就譴責並誅殺這殺人魔並無不妥 但若電影擔負了呼應現世黑人處境的責任 不論是電影宣傳還是媒體評論都有賦予這責任 我們就得仔細檢視用電影語言框限出的劇情與影像訊息了 儘管給個很尖銳的 負雷 我仍然要推薦大家仔細看看黑豹這片 畢竟愛德華薩伊德也推薦去看看空軍一號xd 看黑豹也真正給我深深思索的心得 不只關於黑人而關於更普世的主體性 孩子在家在公園在幼稚園 和別的孩子玩每每被搶玩具 或搶人家的 xd 就這樣拉扯起來變成打架哭成一團 幼稚園老師與大人們總是說 不要打架 我們要分享 然後拎著孩子心不甘情不願地跟對方握手 乖乖把玩具交出來 分享 給對方 不要搶別人東西 是一翻兩瞪眼毫無疑問的 但面對別人用暴力搶東西 用暴力阻止或搶回來雖時常不是最聰明作法 當爸媽的都知道這超難辦 但大人仍要細心思考和孩子一起找解法 卻必須正視其正當性甚至必要性 至於分享 絕不由外部價值的 我們要分享 所驅動 而是要自己基於情感基於友善或基於交換哪個都好 自由自覺自主之下自發地 分享 最後我還是想再推一次逃出絕命鎮 那不是黑人唯一正確的行動取向 但是真正掌握主體的黑人本色之一種 黑人會抱持著與白人共存共榮甚至共結連理的理想 但必須有自覺更必須對等 而且絕不能穿上白人給予的小鞋 踏上尋求白人肯認的朝聖之旅 黑人會抽菸 會麻吉 會擊拳問候而不握手 會滿口俚俗粗話沒在怕 這都不是所謂文明有禮的白人價值可以規訓甚至可以 催眠 的  https www youtube com watchvw6breojltu4 im ts motherfucking a we handle shits thats what we do 世界是一團狗屎 我們要認真面對 才沒有什麼 無私分享 的好棒棒大同世界  https www youtube com watchvsawrgmaeg1u 這很有趣不知是不是台灣人的 流離 經驗還沒有太長遠 在 1960s全面美援下移民美國的第一代至今也才繁衍出第二代與第三代 而我們留在台灣的與他們的價值觀是否尚未出現正面衝突 不知是否在不遠的未來衝突就將來臨了  哎 令人想到這陣子冬奧的南北韓橄欖枝 與美國氣急敗壞的分化態度  我覺得漫威這匹野馬是一向有其大膽性格的 但迪士尼這騎士會用韁繩套住他 xd 聽來很有道理 日不落 與 日落 聽來像是兩個對立意象 金豹的童年夢想是有 夕陽 的日會落小國小家 但長大竟走上了 日不落 的全球帝國 這場夕陽西下戲真是賺人熱淚 ",
  "/bbs/movie/M.1518934190.A.F7B.html": " 隨便拍拍隨便買單的 黑豹  我已經不太懂 我進場看的是漫威這塊牌子還是看電影 現在的作法就是倒果為因 個人片隨便拍一拍 告訴你這個免洗超級英雄會在復仇者聯盟尬一角 美隊的超高人氣是橫跨了多部電影的成本沒錯 從美ㄧ 復ㄧ 美二 逐漸架構這個被時代拋下的超級英雄 但是黑豹作為個人專屬的第一集電影可以說是毫無章法的亂塞一通 一個陌生的人物要讓觀眾認識並喜愛 我們和他一起緣起 成長 蛻變 一起面對超級英雄被賦予的 重量 就像我們看鋼鐵人 美隊一樣 索爾姑且算進來吧 返校日可以略過大部分的起步階段 很大的原因是我們對蜘蛛人已經太熟太熟了 況且返校日在著墨青少年在面對自己巨大能力的體會 配著輕鬆詼諧的劇情 著實是款佳 作 而黑豹並沒那種本錢 美三提早出場不代表可以隨意帶過英雄崛起的過程 整部片的構成就是什麼都來一點 未來科幻來一點 原始肉搏來一點 特務出勤來一點 飛車追逐來一點 再配上社會問題 當調味 最後加一點漫威式的笑點 就可以端上桌了賣錢了 嚐起來就是可怕的樣版英雄片 說不好吃的人還會被說沒有仔細吃呢 整部片可以挑缺點的地方太多太多了 打戲太多人噴就甭提了 文戲的議題當然沒有問題 有問題的是片子拍的爛 議題跟電影油水分離是要討論個毛線 我這是在看電影 要有引人入勝的效果 你想表達的議題才有意義 不然我去看社論就好 看啥小電影 議題的重要性不會提升電影的評價 因為那是因果錯亂的瞎捧 就像是你不會說塞在大便裡的金莎好吃一樣意思 ",
  "/bbs/movie/M.1518809750.A.4E0.html": " 只有政治正確的 黑豹 昨日晚場看完黑豹後 我有點無言 我一度懷疑我看了什麼 時間不短 劇情簡單 但想不起有什內容 甚至想不起有什麼記憶深刻的畫面 至於精彩的部分 我想大約 7 80左右都在預告中出現 實在不意外 畫面的部分 就幾個地點輪轉 基地 實驗室內 城市上空 挑戰的崖邊 地鐵 然後最後在野戰的地方結束 我估計 黑豹的場景 約90都是棚拍 而且動畫感很重 感覺沒什意思 看黑豹衣上身 以為看到形魔女 至於黑豹的能力 除了擋子彈 再來就是炸開 這部分非常模仿神力女超人 尤其當cia特務在飛機上雙手合抱使出炸開時 根本就是神力女超人的動作 看完覺得真的很虛 然後 整部片都是政治正確 例如 女人強過男人 黑人強過白人 第三世界國家有著強權國家沒有的黑科技 說實在 蠻失望的 ",
  "/bbs/movie/M.1518808279.A.FC9.html": "黑豹 除了美術視覺 其餘毫無魅力 有雷 其實黑豹題材如果好好做 是有機會弄出很有又賣座又有藝術性的商業片 但這電影除了美術和視覺有好好發揮外 導演編劇到演員都只是交差了事 所以整體而言 這就是一齣毫無魅力的電影 即便是現今的兒童動畫電影 都不會有像黑豹第二場這麼無趣的鋪陳和對白 在飛行器中 將軍對黑豹王子說 別愣住 dont freeze 黑豹王子 用很貧乏的語彙回答 我才不會 i never freeze 編劇到底有沒有想認真寫 最後果不其然在應該悲喜交集的下飛機場合 還繼續回馬槍 他剛才freeze了 我都懷疑是不是製片忘了付錢給編劇 電影才開演沒十分鐘 就可確定這是爛片 但是本片的美術和視覺團隊又很認真工作 城市建造 磁浮列車 瀑布典禮等 看得出來想像力豐富 觀賞電影的時候一直有落差感 演員說著平板的台詞 背後襯著各種高科技又華麗的背景 小孩開大車 殺雞用牛刀的感覺揮之不去 最令我不解的是演員的演技 除了反派喬丹 巫師和將軍之外 其他人都處於一種 不在狀況內的青澀中 最崩壞就從媽媽及妹妹開始 兩人一直散發出 天啊 我終於演了漫威的電影了 的竊喜感 情緒的點完全不到位 導演 居然可以這樣輕放 又加上編劇不好好寫 導致這些人越來越像三流竊盜集團 瓦干達整家族佔據王國 典禮一直散發出大家想挑戰但敢怒不敢言的氣氛 妹妹把汎合金當成實驗玩具 營造高智商但其實腦筋不好使 偷紫花只偷一朵 都沒計算一朵自己吃要報仇 一朵要栽種 偷裝備項鍊只拿一條 剩下的留給敵人 到底實驗室是不是自己設計的啊 還是根本其實掛名而已 但妹妹不算有公主病 有公主病的鐵定是那媽媽 整場到雪地高山都好中二 其他人的情緒和個性都是說變就變 娜奇亞的角色可有可無 出場時也不驚艷 只有馬丁費理曼探員如往常的帶有衰尾喜感 而邊境部落的好朋友過著牧犀牛的生活 我想除了父母之仇是一個久遠的藉口外 貧富落差應該也是主要仇恨的來源 除了大家熱烈討論 瓦干達家族不可思議的輸不起行徑 還有價值觀取向外 一部電影應該有的主角成長 這部電影完全忽略 黑豹最後知道真相 做出本來 就考慮的交流決定外 帝查拉一路沒有矛盾 武力沒進步 統治力沒成長 電影唯一亮點就是非洲原始圖騰與科技美學的結合 還有稍微觸及自然神靈等 最後值得一提的就是犯罪的非洲面具很有質感  面具真的很漂亮媽媽超出戲  我記得是娜奇亞的樣子 綠色衣服 但很暗自己也不是很確定 所以我沒打主詞  這片的美術真的好風格塑造的有新意  中間有一部分真的是 有人中途離場的  反派的表現大勝其他人 美術風格像是最後用沙畫表現等等都知道很用心 最後片尾是近來流行手法 從環太平洋 明日邊界等都有用 但用沙畫就知道有努力想  他的表現手法很爛 梗也在不對的點出現 演員講起來又很彆扭 只能說編劇本質上不是幽默 諷刺性 的人 情緒 對白 時機都不到位  那句明顯開玩笑 但主要是科技都進步成這樣 邊境部落那邊其實有更大發揮空間 但不是重點就是了 ",
  "/bbs/movie/M.1518774686.A.889.html": " 看黑豹看到睡著 所有戲院幾乎大廳都被黑豹佔光了 結果看電影的時候我好幾次看到肚菇 忍住睡意抬起眼皮 四周看了一下 竟然看到好幾個人也在點頭或是打哈欠 也太慘了吧 漫威史上最好睡的片 ",
  "/bbs/movie/M.1518761310.A.05C.html": " 黑豹 請修邊幅可以嗎 內有雷  其實我一直很想知道一個跑的比land rover還快的人幹嘛還要搭land rover ok 這是復仇者聯盟的梗xd 因為他在劇中跑的比這牌子的休旅車還要快結果還跳上休旅車追敵人xd 以下有雷 防雷頁 整場我就看到黑豹一直在加速 然後各種展現公子哥的氣息 整個把美隊破格的很嚴重 還打臉東尼史塔克他老爸 汎合金是地球上最稀有的金屬 我收集了所有的金屬才打了這面盾牌 結果人家瓦干達的汎合金多到跟阿拉伯石油一樣 還各種超高科技 wtf 一開始黑豹去拯救他前女友的時候 就為了展現他速度很快 就把場景設定在黑夜 槍的火花一閃一閃的 黑豹也一閃一閃的 打鬥的速度根本開加速 看得我眼睛好痛 整個就是很不下功夫在打戲上 直接就坦白告訴你 我直接用動畫就好 除了爭奪王位那個時候黑豹還有用一下背面三角鎖這招 還有一些卡波耶拉踢這樣 這邊我還有點讚許 至少還有下功夫在踢技跟寢技這塊 結果打到反派那邊我就真的沒辦法了 黑豹跟反派爭奪王位的時候 兩邊在對峙 黑豹還直接點頭叫對方可以攻擊了 雖然是一閃而過 但是這個破綻好死不死就被我看到了 你說串招我覺得很正常 騙騙外行人ok 但是直接在鏡頭面前點頭示意可以對招是怎樣 你難道就是想坦白的跟觀眾說 yeah 我就是套招的怎樣 接著黑豹就被反派 態度矯正 時也是有打暗號跟黑豹說 我要丟你囉 我要丟你囉 wtffffffffffffffffffffffffffffffffffff 接著黑豹覺醒 跑去跟反派對打的時候 兩個人就一直加速來加速去 各種動作都加速 為了展現他們兩個就是吃了心型草藥的超人類這樣 打起來真的很虛 沒有那種爽感 然後鏡頭切切切 突然黑豹就找機會插他心臟反派就這樣掛點了 整部戲就這樣結束了 恩 就這樣 雖然說是爽片 雖然是高科技展示片 但是也不要這樣不修邊幅可以嗎 結尾彩蛋的意思是冬兵會加入黑豹二嗎 還是想表示冬兵沒死而已 摁 我不覺得不好看 但是也不能說好看 這就是我的感想吧  我知道 但是汎合金這個我真的覺得很破格  示意可以開始對招這個我真的沒辦法接受  打錯了 修正 那就表示開個大後門了 大家都可以來汎合金大賽了 美隊最後被罵最爛的角色真的無誤 一開始他的招牌就是那面盾牌 最後他那面盾牌隨便去瓦干達都可以打得出來 感謝解答 但是冬兵最後也會當一下美隊的 不知道有沒有機會看到這幕 摁 我覺得你比較崩潰說 整體來說違背了剛開始設定的範本 我指的不是黑豹 而是美隊 而且美隊戰鬥力不突出這點我不否認 因為後來的角色都高科技 他自然就遜色了 就好像蝙蝠俠高科技很厲害 面對神祉跟外星人就遜色了一樣 好拉 乖拉 不要在崩潰了 自己看漫畫囉 摁 乖拉 小孩放假就是這樣 沒辦法 屁股有大便只會去電梯上 不知道要找廁所 堪憂阿 然後只會自己自以為 現在小孩的教育真的不能等 是說 還真的是小弟弟呢 毛不知道長齊了沒",
  "/bbs/movie/M.1518758578.A.8F0.html": " 千萬不要期待的黑豹 我承認我之前只看了爛番茄 啥史上最佳漫威電影之後就去看了 沒有上看傳說中的反指標ptt 結果事實證明我的看法不等同爛番茄 感覺像在看鄉土劇板的電影 幹 超極大爛片 對不起我真的是上來洩憤的 ",
  "/bbs/movie/M.1518714311.A.957.html": " 輸不起的黑豹 防雷 看到一半差點看不下去 大家真的能接受被打敗之後偷藥草回來挑戰這種設定嗎 很多人都說黑豹還沒死所以決鬥沒有終止 重點是你是偷了瓦甘達神藥才活下來的啊不然幾百條命都不夠死 而且反派好像也認為 自己的王位是偷來的 但他明明就名正言順啊 後來還可以心平氣和的跟主角黑豹在那邊看夕陽 不對吧 是你被政變欸大哥你應該要 努力拿回你的政權吧 祖先們設了傳統結果母后跟公主輸不起到處找人政變 而且山上部落的首領一開始也認同那個決鬥輸就要認份 後來要突然帶兵幫忙主角 這轉折之快之蝦算是marvel有史以來最誇張的 想問marvel是不是想黑黑豹啊 ",
  "/bbs/movie/M.1518684255.A.489.html": " 黑豹 鋪陳復3的跳板 昨天看完黑豹 真的拍的普普通通 這部也就隨隨便便拍一拍交差 反正重點在復3好嗎 都已經拍了這麼多的個人英雄作品 還拿這種品質交差 我也是笑了 以下部分小雷打出觀影感受 1 英雄特質沒拍出來 老實說黑豹換個路人 也不會比較差 畢竟只是靠著一些特殊方法才強大 主角本身並沒有特別優於其他人的地方 也沒有其他英雄的特色 個人魅力也很差 主角有什麼理念嗎 沒有 從頭到尾朝令夕改的 難怪感情也不順遂 主角有優於常人的素質嗎 沒有 從小受過皇室教育 所以基本的打鬥跟教育水平不錯 但是動真格的時候 被打的落花流水 論戰略謀略也沒有特別厲害的地方 就只是主角威能 妹妹還比較討喜 如果改成哥哥打鬥身亡 妹妹當主角 我絕對給好雷 2 國家特色沒拍出來 就只是靠著稀有金屬強大的國家 不與任何國家做國際貿易 但是能夠就這麼強大 科技樹可以點這麼高 這方面我覺得太扯 光是國家人力就嚴重不足了 還能蓋這些大建設 我看是外星人蓋給你們住的吧 最後一戰看起來也不到五十人 殺來殺去可能國家又少一半人了 這次格局做的真的很小 或是他們有超過其他人類的智慧展現 這樣劇情中樞他們在爭論的部分 該躲該出 才能讓觀眾也跟著認同 結果只是看到混亂的體制 各個部落的對立 不成熟的新國王 我看還是算了吧 國家的都自顧不暇了 不要為了拍復3這麼勉強 3 部落特色沒拍出來 邊境部落有盾牌 山上部落有猩猩吼 其他的就只是跑龍套而已是嗎 這部分明明可以多用點心 做出多元文化的強大國家 4 劇情 打鬥沒拍出來 說到這個就很氣 擁有高速匿蹤的飛機 強大的高科技 還可以被凡人玩弄股掌之中 對手就只是個瘋子而已 還不是什麼很有背景的人欸 還可以跟方堂鏡一樣跳來跳去 主角完全拿他沒轍 甚至拉 在賭場打鬥的時候 那些黑幫居然有槍不拿 一個一個跑過去黑豹旁邊給他揍 然後主角至少做點投擲武器 不要每次都只能打肉搏好嗎 還沒貼近就先死一半 是不是做個強力機器人用十字固定 黑豹就變廢人了 主角老爸都死了還要被噴 那邊我笑最開心 如果仔細看加冕為王的時候 鏡頭從瀑布往上帶 還可以看到有重複的人 像是nba2k系列的觀眾一樣 唉 算了劇情就是這樣 一開始的起還可以之外 承轉合都是悲劇 總結來講 漫威拍過這麼多英雄電影了 吸取這麼多的經驗 拿出的作品應該是要越來越成熟 以及越來越完整的 那為什麼可以拿出這樣的半吊子作品呢 因為資源都拿去拍復3了嘛 所以大家其實不用看這部也沒差 反正黑豹就算這個人不在 換妹妹穿黑豹裝就好了 直接等復3吧  我也不是硬要嫌 這種作品表明就是隨便交代 然後彩蛋推一下復3而已 其實硬要講 是不到負雷啊 但是考量這部應該要是成熟作品 有這麼豐富的經驗 還拍這個水平 我無法接受 妹妹真的比較有個人魅力及特色 聰明才智也遠勝哥哥 成本兩億 也要感受的到 我舉例 阿凡達2 37億 差別多大  最後的彩蛋也隨隨便便的 真不是我想嫌 前面都特地提有五大部落了 這部分真的可以做的更好 不該讓他們只會唱歌跳舞 但漫威明顯就是打算炒短線 把黑豹的格局做的很小",
  "/bbs/movie/M.1518670825.A.A31.html": " 黑豹 防雷頁 看到一半實在是很出戲 片中一直說看不慣外面世界的黑人受困受難 而瓦干達黑人卻逍遙爽爽過 請問瓦干達的 黑人能代表所有的黑人嗎 難道西歐美國的白人爽就代表所有的白人國家都爽嗎 一堆東 歐國家還不不是苦哈哈的 中東國家有油沒油還不是差很多 另外說瓦甘達是五個部族組 成 說是五族共治 還不如說是黑豹一族自己爽爽過 沒看到一族長居在高山 要不是黑 豹被丟到河裡也沒黑豹族的人會過去 推舉領袖的方式更扯 人家沒當場殺爆你而把你丟 到河裡 你運氣好沒死也沒資格再重新挑戰了吧 因為你沒死只是因為人家不想當場殺掉 你 而反派更是蠢到掉渣 都當上國王準備讓世界看到瓦甘達了 但方式竟然是搞顛覆 政權搞併吞領土這模式 瓦干達人口才多少 吃不了全世界啦 還想顛覆香港 把中國放 在哪裡啊 與世界為敵 瓦甘達再強也是被世界圍攻 一堆核武大國不是叫假的 你搞顛 覆政權只是剛好給歐美強權瓜分泛合金的藉口 反正都要公開了 有這種資源科技 馬上 變世界最富裕國家 聯合國給常任理事國席位 真要照顧所有黑人 我看消費券都發不完 了 ps 手機排版 請見諒  就算無效 挑戰賽舉辦前反派還是國王啊 挑戰賽前兩邊打起來就是武裝政變了 jdklas  世卻死惹但是其他人卻能繼續安然活著 02 15 13 10 這不就當初共產黨奪權嗎 這方式不過是換了一批既得利益者而已 沒死只是僥倖吧 那如果現任國王堅持不投降 難道挑戰者只能選擇把現任國王殺了 這 麼說來反派還真是犯傻沒當場把帝查拉的頭砍掉  對啊 總之就是反派蠢到沒救 平常殺人不眨眼 遇到主角就斬草不除根囉 再說帝查拉生死未卜時 明明黑豹家族是想勾結外族武裝政變奪權的 樓上說的政變不成 立只是陰錯陽差的結果 黑豹家族動機上明明就是要武裝奪權  編輯誤刪吧 都送仙丹了 顯然不是要靠挑戰賽了吧 而且都挑戰過也投降了還能ㄧ再挑戰嗎 帝查拉生死未卜時 黑豹家族都要拿仙丹給外族準備謀反了 怎會不是政變 不管帝查拉 有沒有死 黑豹家族動機上就是要武裝政變的  參加挑戰賽不是要喝藥水讓吃仙丹的能力失去嗎 而且老實說黑豹家族的祖先當初還不是靠仙丹才能統一部落 正統方式就是不能靠仙丹啊 黑豹家族送藥水給巴庫感覺是想走祖先開外掛模式吧 作弊啊 讚喔 陰謀奪權也不錯 不過感覺也是政變的一種耶 問題是當大家都以為黑豹死的時候 黑豹家族有服輸嗎 還不是馬上籌劃奪權篡位計劃 勾 結外人在所不惜 只是最後湊巧沒死 才能鑽漏洞說比賽還沒結束 問題是再一次到瀑布喝 解除藥水 黑豹真的會贏嗎 總之黑豹有沒有死都沒影響陰謀奪權計畫啊",
  "/bbs/movie/M.1518642702.A.497.html": " 黑豹出戲點 防雷 兩大出戲點 1 主角旁積極奪權的直系親屬們 主角的故事沒什麼深度 整部片一直環繞的就是主角旁的直系親屬 看到主角王位的被 正當手段 給奪權後崩潰 開始教唆洗腦以前共事的人 想積極的排外 我以為我看的是 英雄片 沒想到跟後宮甄嬛傳87像 直系親屬為了報仇 還想要私下進行推翻政權這種叛國罪 連王座的心型藥草都敢偷 一開始拍的瓦干達像是一個依傳統而生的國家 沒想到片中就開始推翻一開始的設定 簡 直黑人問號 之後奪回王位的過程 主角重新穿上黑豹裝出現在齊爾蒙格面前 像小學生一樣說 這 場決鬥還沒結束 你看到我說認輸了嗎 拜託都過了幾天了輸都輸了別賴皮好嗎 這樣出現一點都不帥 只會讓人覺得臉皮很厚而已 然後整個過程都開遠端耳麥進行 科技控場 還叫妹妹開啟高鐵打地形戰 說好的公平正義呢 你要奪權就公正點別開外掛啊 2 逃出絕命鎮的黑人 那個黑人的形象在逃出絕命鎮太過鮮明 每次只要他猥褻一笑 我就以為他旁邊隨時會出現一個天菜白人女友 反正看到他就很容 易出戲 以為看的是逃出絕命鎮 這個選角不ok 另外我覺得 娜奇雅真正該愛的人 齊爾蒙格說實在的才是娜奇雅該愛的人 兩人都有必須把資源向外擴張的期望 雖說齊爾蒙格比較激進 但那也是因為死了爸爸的原因 只要納奇雅好好的感化他 我相 信瓦干達才會真正強大 ",
  "/bbs/movie/M.1518609915.A.835.html": " 黑豹特遣隊 km黑豹特遣隊 seal team vi 劇情大綱 由真實事件改編 正值沙漠之盾行動的四天前 美國政府徵召世界最菁英級反恐 部隊之一的海豹六隊 對伊拉克進行秘密入侵行動 唯一的使命就是在這四天時間裡為總 部指明空中打擊目標 而且不得被俘 更要盡力求生 後來 無所畏懼的領袖麥菲 卻在任務執行的過程中面臨一個關乎隊員生死存亡的抉 擇 幾番掙扎之下 他親手取去一個無辜男孩的性命 並令自己的心魔復發 最終 麥菲 戴維斯和其他隊員置生死不顧為自由而戰 向世人展現榮耀 兄弟之情 和勇氣的可貴 大概是我看過最差的海豹部隊電影 這部幾乎沒有什麼優點可言 而且關於軍事行動 方面的描述也非常不準確 一組海豹部隊滲透到伊拉克辨識空襲目標 在回途中遭遇到許多麻煩 應該是刺激的 題材但只剩下煩躁 撇開士官長無盡長的背景故事而其他隊員的故事卻相差無幾不說 單 調無聊的和聲樂也沒為電影的行進增添任何有分量的情感 如果把記錄影像和慢動作以及最後片尾那段長的要命的口白拿掉 片長大概剩四十五 分鐘 如果又拿掉惱人的混亂剪輯 片長剩半小時 如果連僅剩的差勁演技拿掉 那片長 大概就剩開頭直達工作人員名單了 總而言之 毫無可看之處 負雷 ",
  "/bbs/movie/M.1518596627.A.3E0.html": " 家天下黑豹 音樂很棒 令我想起以前常聽的民族風打鼓音樂 看到有一段之後覺得對劇情不太舒服 抒發下 防雷 1 科技是為了統治階層服務 黑豹戰衣夠高科技了 還要更高科技 已確定統治者的安全 2 隨地徵收 國王可以徵收他想要的東西 劇中是一台車 3 傳統變成為家族服務 本來守衛國王的親衛隊變成黑豹家族的私兵 4 傳統自助餐 國王挑戰是唯一平等的戰技對決 死等於輸 沒死就可以不服輸 鑽漏洞 5 只想解決提出問題的人 對黑豹的挑戰者 原本不想給他闡明身分的機會就解決他 6 血統純正 歷任統治者都是黑豹的家族的人 挑戰者只看到他老爸 唯一可以加強身心能力的秘藥現在只有黑豹身上有 7 增加統治階層盟友 因為科技已經不能在國際取得最大的優勢 便將技術傳達出去 但科技不能讓每個人富裕 結果將是跟他一樣的統治階層更加鞏固其地位 8 人類不論科技多麼發達 本質還是拿著傳統武器互幹的蠻族 科技跟富裕有關係 但階級金字塔依舊存在著 看到國家部隊變私兵之後感覺就不太舒服 傳統只是種形式 還是為了統治者服務 恩 如果說你遇人不淑就算了 不過還說不上生不逢時吧 這些抽樣案例讓我覺得多的可以稱的上是時代的悲劇了 ",
  "/bbs/movie/M.1518577527.A.4BB.html": " 失望的黑豹 補個優點  雖然標題已經說雷了 但還是防雷 基本上這部裡面精彩的片段 在預告片就都出現了 而且反而預告片還比較好看 優點有以下幾項 1 瓦干達的高科技有展現出來 2 堂弟到瓦干達真的很有外來人的感覺 那個hey yo跟whats up與瓦干達整個很反差 缺點有以下幾項 1 要去找女朋友 前女友 的時候 那段打鬥看不懂 深夜又黑裝只看到一堆影子飛來飛去 2 韓國街上的追逐戰運鏡超爛 而且整部片你合金爪只用在抓地板拉車 3 犀牛王也太中二 帝查拉抓克勞失利回到瓦干達 犀牛王跑來嘴說你爸在位30年沒作為 還以為你會不一樣 靠北人家剛當上國王也才第一次去抓 你就馬上失望然後堂弟一出現就倒戈 4 堂弟是佐助是嗎 甚至比佐助更智障 佐助至少還是在木葉長大的 你堂弟從小在美國長大 卻好像對瓦干達瞭若指掌 一回來就說要當國王還知道要透過競技 別說光看他老爸那本筆記本就可以了懂得透徹 而且穿原本那套還比較帥 穿黑豹裝整個醜掉 5 帝查拉大弱化 不管是心智還是本身格鬥方面 記得之前美隊3的時候板上一片在期待黑豹 那個武打有夠帥而且還追齊莫到天涯海角 結果這部黑豹的動作武打完全比不上美隊 跟猩猩王打雖然贏了 但也是被屌打一頓才爆氣鎖技險勝 跟堂弟打整個心智就輸了 更別說堂弟的履歷這麼漂亮 你拿啥跟你堂弟比 6 你瓦救不救人是看心情喔 祖利被殺不救帝查拉被丟下瀑布不去救 堂弟你被我刺了欸要不要帶你去看夕陽 欸欸好啦堂弟太陽下山了你要不要去治療啊 哦好吧不要就算了 7 只有邊境部落能打 其他部落都不能打嗎 混戰的時候其他部落在幹嘛 而且女將軍一句話就讓犀牛王跪下停戰 你為啥不一開始就出來嘴 偏要你護衛隊死一堆人才出來 8 克勞這角色從復聯2就開始鋪了欸 結果這樣就死了 也太浪費 9 你堂弟跟google蓮藕圖有87像 密集恐懼症發作嘔嘔嘔嘔嘔嘔幹 10 有看出編劇很想像其他部一樣 對話好笑有笑點 可是這部就 真的不怎麼好笑 11 時間線實在是不知道到底要怎麼接 總結 雷聲大雨點小 如果是拍堂弟跟克勞一起去瓦干達搶汎合金 帝查拉追出來打那還比較有 結果卻是玩部落衝突 瓦干達forever 為了部落 我還跑去星橋看有夠貴 早知道去威尼斯看就好了 真的太失望 覺得爛的程度大概是 鋼鐵人3黑豹索爾2  我根本就沒提到黑人 嗯啊而且還在市場就開始飆 要是在台灣這樣不知道要死多少阿公阿嬤 以為美隊3小試身手獨立電影會大秀 結果是秀下限 會去星橋就是懷念而已 離開中壢去外地唸書四年了 跟威尼斯比啊 我回台南國賓看只要180 螢幕體驗還差不多 真的很噁 會去韓國就只是女生耍花癡吧 我一直不會看演技欸 除非真的像彭于晏那樣演技口條差到一個極點 不然我覺得都差不多 但就是角色個人優點而已 沒辦法放大成這部片的優點 不到難看但就是失望 那就等你一篇好雷囉 我滿想知道好看在哪 你把星際異攻隊放在哪 索爾3搞笑一堆都比黑豹好看 善良是很好可是該認真的時候卻心智不成熟 這部真的害黑豹很沒資格當王 這個反諷 我不知道我算不算m粉欸 我只喜歡鋼鐵人 可是看預告的時候真的很期待 結果卻不盡人意 不到難看但就真的很失望 亂板戰種族 雷3我也二刷好笑又好看有爽到 拍謝啦我仇韓仇女 這邏輯所以隨便誰提頭過來都可以倒囉 雖然他是瓦干達皇室但從來也沒來過瓦干達 是能多瞭解瓦干達是要怎麼治理  飛車追逐黑豹騎在車上有帥 但合金爪用途  我同意你的觀點 但需要黑到觀眾看不到嗎 這是電影欸 能理解阿很好理解 但你一國之主卻可以被外國受訓部隊或是什麼傭兵的這樣打敗 這樣要你這個王幹嘛 所以就bug點阿很難懂嗎 dc片我從來沒看過 我反而覺得是你沒看懂我的意思 你反駁的都合理但以拍成一部電影來說 就是很失望 謝謝你幫我反駁樓上那位 最後真的就是為打而打 我知道啊 堂弟突然釋懷也是很莫名 而且犀牛王族人拿刀砍黑豹裝 是不知道那刀有沒有融合科技啦 但似乎是完全沒用 就是這點很重要 所以這部黑豹整個弱化 我相信原作的黑豹一定很猛的 只是這次沒拍好 猩猩王族一開始有說 好像他們那一族不願怎樣所以跑去隱居山上 可是他們那邊是非洲欸 非洲的黑人文化有跟美國一樣嗎 嘔嘔嘔嘔嘔嘔哈哈哈哈哈哈 你前面是指我說的合金爪嗎 合金爪發揮真的是太小了啊 跟堂弟打雖然兩個都黑豹裝 但至少拍個用爪子抓出火花的畫面吧 而真的是女將軍救了這部 不然不會只是失望 真的尤其克勞又鋪這麼久了 卻收得又快又草率還不是黑豹收的 學生沒卡la 犀牛一出場就很假 我也覺得音樂好聽 但我沒有把他算到電影裡的抱歉xd 音樂真的滿有感覺的 推 goodplay  我也覺得為了要讓最後有戰鬥可以打 犀牛王的倒戈 02 14 16 11 原本只看到手就接受的有點勉強了 後面脫下來直接蓮藕 就是失望啊 ㄜ我打爛的程度鋼3黑豹雷2啊 哪裡有問題嗎xdd 羨慕噓 沒到超爛啦 還有鋼鐵人3墊著 你真的很差勁 請離我遠一點xdd 謝謝哈哈哈哈因為完全就是rrr",
  "/bbs/movie/M.1518536086.A.B1E.html": " 真的過譽的黑豹  如果片商敢打著漫威史上最佳 那無疑是過譽了 甚至我幾乎從沒給過超人英雄電影負雷 而黑豹可能是第一部 在我眼裡 雷神也許無趣但不會讓人失望 而黑豹作到了 他可能是我現在心目中漫威最讓人失望的電影 先說優點 大家大概也看過別人這麼說了 音樂不錯 美術不錯 但我覺得這部分加分有限 因為阿斯嘉 天堂島 薩卡星我們都看過了 服裝我覺得整體很棒 後面有些特效還不賴 演員算稱職 ok 沒了 缺點呢 一個娛樂大片的兩大致命傷都有 打鬥超難看 劇情超平凡簡陋 大抵想去看黑豹的 多半是因為美隊3跟冬兵美隊的近身肉搏 看起來很俐落很帥 但這部片等於通通沒有 等級大概就黑暗騎士第三集華爾街的混混鬥毆 天堂島的女兵們好看多了 每一集的wwe套招都比他好看 除了最後大亂鬥跟金銀豹喜大戰 有用部份特效的部分外 其他肉搏真的很糟 套招還套的慢吞吞 重點是還來回的很缺乏力道感 至少諾蘭還說他想呈現的是真實有用力道上去的打鬥 這次黑豹實在沒有 我看john cena揮空拳都套的更有這麼一回事 從一開始的山頭族王下來挑戰 到後來韓國賭場亂鬥 再到堂弟挑戰王位 場場都讓我覺得很虛 根本入不了戲 覺得這是最強鬥士 賭上生死的大戰啊啊 一邊看一邊吐槽 幹瓦干達是沒人了嗎 這等級決鬥搶國王 館長去不就得重新做一套xxl size黑豹裝了嗎 完全沒有透過電影技術 剪接 武指等讓大家信服他們夠強 你是要告訴我 黑豹的巔峰就是追捕冬兵那時候了嗎 打鬥很糟 劇情如果更簡陋 整體問題就更不堪設想了 因為黑豹講究肉搏 他有很多劇情是靠決鬥推進 決鬥如果很虛弱 本來很簡陋的劇情 就會顯得更像辦家家酒 而就我而言 黑豹劇情的簡陋在於 每個角色都像玩rpg一樣 時間到了出來講兩句台詞 既不深刻也毫無情緒 所以即使演員認真演 角色深度就是很薄弱 很沒有血肉感 前面鋪陳的好像是堂弟的情人蠻重要的 結果要殺克勞時被殺 堂弟一點悲傷的劇情或畫面都沒有 然後你最後在那裡說我最愛的人都死了 這句話能帶給觀眾什麼重量嗎 陣守邊界的大將 姑且叫他penny hardaway吧 有87像 一開始還一副以他跟黑豹的交情願意為他出生入死 等到劇情需要 只不過沒幫他一次把克勞抓回來 就直接嗆前後兩任國王是怎樣 然後劇情需要轉瞬間penny就反叛 最後還殺的狠的比誰都兇 隨便一個外人進來喔喔喔新國王就跟從 心路歷程毫無鋪陳 根本就變成為反而反 堂弟也是一樣 突然某天才想到可以去瓦干達 他拿著他爸的遺物隨時都可以找上門吧 設定好像因為克勞或殺了克勞才能去想想又是為劇情而劇情 然後堂弟回去不到一天後 打個架就變國王了 這是民視三立家族鬥爭劇情嗎 連台詞都很像 整個超中二的你爸才不是董事長 是我殺 父 仇 人 結果整個國家還真的就這樣隨便就讓國王換人了 最後連計謀都超天真中二 身為一個長期到各個國家搞顛覆的頂尖特務 想的方法講的跟jump大魔王沒兩樣 我把武器送到各個有我們內應的地方 他們起義推翻 然後瓦干達就統治世界了哇哈哈 演員本身氣場很不錯 但是人物設定實在中二到我不行 特別是看他們堂兄堂弟打了一場比館長隨選youtube練習還要糟糕的比賽後 贏了的堂弟就好像自己是天下最強者 所以值得成為國王 新黑豹就更難啃了 你知道你其實很弱嗎 而且更應該給黑豹一個理由變弱好嗎 比如確實表現或說出因為愧疚而讓手 不然看打鬥場面他是真的超弱被完敗啊啊 這像話嗎 難怪後面吐槽他就真的打輸啊 黑豹自己也半斤八兩 他爸有充分理由殺死他叔叔 反叛而且動手了 這個時候突然開始左膠起來是怎樣 他爸被殺他本人可是千里追殺冬兵 沒這麼天真吧 結果一個心中的好爸爸 一個國王不得不的選擇 真值得批判的是捨棄堂弟 然後搞到爸爸就這樣變成很爛 讓兒子徹底失望的爸爸跟國王 這 符合比例原則嗎 美隊3那個睿智的黑豹到哪去了 根本是為了讓黑豹對爸爸失望而失望 但動機並不那麼充足 而他的選擇也很刻意呀 什麼為了選擇遺忘了決定放棄姪兒 我實在看不出這中間有什麼很強的直接關連 資助姪兒長大之類不行嗎 或者像奧丁把洛基帶回來養呀 長大後才反目 不是比有朝一日不認識的堂弟上來7pupu決鬥更有說服力 有人覺得洛基反叛不合理嗎 他的初衷是保護隱藏瓦干達 不跟外界接觸 放一個瓦干達失落王子在外面比較好 就只是必須要有一個理由 讓他兒子看不起他老爸薄情寡義這樣而已 瓦干達最後內戰更是讓我看的覺得 設定這麼蠢的一群人民跟領導階層 這國家到底是怎麼遺世獨立這麼久的 23天前才還是國王 之前也是全國上下愛戴的王子 他爸更當了30幾年的國王 沒有名望也有聲望跟人望嗎 結果23天後全國選邊站 一個曾經的好兄弟好屬下 為了一個突然殺出來23天 還不斷破壞傳統法則的大有問題新國王 全體不惜內鬨互幹成一團 互殺對方殺的真的都超兇不眨眼 比神盾內鬥更兇 尤其殺原任國王下手最不知輕重而且反叛方幾乎沒有人對於動手砍前國王現任將軍 有任何一絲疑問 整群人比第一軍團風暴兵還不如 起碼波都還比較有獨立思考精神 再次榮譽提及 想想美隊二神盾局探員們的不同反應跟選擇 你瓦干達根本北韓嘛 這跟真實世界相比 實在太中二的設定了 沒有人覺得這新國王不太好 也沒有監督機制 然後這個國家從元祖黑豹後五大族可以相安無事的經過這麼久 也是很厲害了 而一個敢稱武器科技世界之最的國家 都有很多新奇武器了 既然選擇了讓肉搏戰的力道跟速度都這麼平淡無奇 金銀豹有特殊戰服就算了 設定一群凡人還選擇用冷兵器 用人類一般的速度跟力道打來打去 未免太超現實了吧 被冥后一個人幹掉的軍隊 來瓦干達我相信絕對樂勝 攻上天堂島的德軍都要笑了 最後也很好笑 堂兄弟殺到你死我活 最後叫完堂哥被逆轉勝後 居然變成一個天真少年 眼神像少女漫畫的溫情好孩子 完全民視三立無誤 突然變得好像堂哥你懂我的我也懂你 搞這種洗白在各類戲劇並不稀奇 但你前面根本沒有鋪陳年輕時多苦 因為爸爸被殺後多苦 從頭到尾堂弟的苦跟憤怒 都是用嘴巴用台詞 用說的 這叫我怎麼入戲 這也是也許這部片最終或許還是會有不錯票房 但我覺得頗虛偽的政治正確都不成功之處 連想牽扯到政治正確的部分 都同樣只是用說的 這樣怎麼讓人感同身受 都不用劇情安排的更深刻點嗎 前面那段嗆堂哥人類起源都是非洲還蠻有趣的 接著硬要扯到以前黑人反抗都是有武器的 所以blabla 這我們都知道 但你要連結到黑人反抗史也認真點 以堂弟的年紀早過那個時代了 你現在看來很強猛人模人樣 你好歹來個黑頁或回憶過去童年喪父又黑人過的多辛苦吧 完 全 沒 有 一樣都是他自己嘴砲用說的 後來那段更讓我覺得不舒服 自以為可能很感性的遺言 像祖先們一樣跳海 至少blablabla 等等 你們祖先應該是瓦干達人嗎 我知道你是黑人 瓦干達也是黑人 可是瓦干達的祖先們 應該都不會是那群苦到需要偷渡或被帶去蓄奴的辛苦人吧 不要因為都是膚色黑就在那裡亂認祖先好嗎 差的有點遠啊啊 這跟澳大利亞發現可能有南島語系血統就說源自台灣人的天才結論沒什麼兩樣啊 你只是想偷渡政治正確的黑人史話題吧 但那群黑人的辛苦跟你瓦干達無關呀 總之 這部片娛樂最重要的肉搏戰鬥部份虛弱到不知道該說什麼是好 劇情人物情緒空洞 缺乏厚度以及合理的心路轉折 每個人都是時間點到了說出毫不意外 以便讓劇情繼續下去的台詞跟反應 能不相對於漫威史上最佳的評論 爛番茄的一片追捧 給他最失望漫威電影的評價嗎 ",
  "/bbs/movie/M.1518534403.A.ECB.html": " 黑豹天下 說實話這部片眾星雲集 但本應該成為經典的片子 卻讓這腦殘劇情和沒頭沒腦的對 白給拖累了 就算要搞無厘頭 也不用把角色的智商拉到負數 情節元素非常雜亂 又是武俠江湖情又是現代槍戰戲的 而且揉合的極差 劇情也非 常粗糙 說轉就轉了 很多地方不是俗套就是尷尬 本質上也就是不帶腦的動作片 而動 作又毫無看點可言 因此連基本的爆米花電影都不是 卡司方面 浮誇的表演毋庸置疑 總是會有默默的出戲和反諷感 但我就是喜歡這種 香港末世電影的感覺 除了鄧光榮違和感太重 林青霞此時40歲依舊美壓全場 在梁家輝 面前任達華的演技完全不輸 而且更帥就算角色差勁 演員們都演的很認真 真不虧是 巨星 但總體而言 瑜不掩瑕 給負雷 ",
  "/bbs/movie/M.1518529744.A.586.html": " 讓人失望的黑豹 今天第一天就衝惹 直接說感想94很失望 當然這種事本來就是見仁見智啦 我也只是提供我自己的想法 以下有多雷 第一個 黑豹很帥 包括演員本身 有把王的霸氣展現出來 魅力應該可以排marvel前幾名了 但實力呢 我覺得他真的把黑豹拍的好弱啊 要力量沒力量 連普通士兵都打不贏 要智慧沒智慧 潛入計畫失敗 抓到人還被搶走 加上marvel每個角色都有明顯直接的特色 黑豹真的是最沒特色的一個 簡單來說就是弱化的美隊鋼鐵人 肉體強化沒美隊強 科技也沒像鋼鐵人一樣發揮 空有很強大很霸氣的背景罷了 沒很強就算了 又一直打嘴砲 然後又被打爆 好幾次都是靠妹妹的爆氣裝得救 沒那件爆氣裝應該早葛屁了 然後 整個武打都拍的好亂 打擊感 節奏感 美感都沒有 尤其兩次的王位爭奪戰 拍的像回合制一樣 你先打我才能打 導致最後黑豹和堂兄弟的最後對決 也是很無聊 最後連開掛 爆氣 感化什麼都沒有 就突然刀子刺一下就掛了 那前面到底在強什麼 劇情bug也很多 瓦甘達科技程度到底如何 劇情把瓦甘達科技形容屌打一般人 但他們抓到克勞時 卻用普通東西銬起他 也沒怕他同夥來救他事先防範 而是看監視器才知道 那科技很好有什麼屁用啊 而且一開始在市場飛車追逐追很兇 怎麼後來人被搶走 黑豹你大哥被打飛 就不追了 難怪你的邊界部落朋友要背叛你 你根本沒心啊 科技那麼好 最後大戰又都是原始武器對決 只有豹妹和豹女友有科技武器用 而且一國內戰 其他部落到底都在幹嘛 這樣顯得其他部落很可惜 只有嘴唇大環有印象 實際上都很沒作用 而且講到最後大戰 你身為一個王自己的軍隊都沒有啊 山上大猩猩一開始打死不借軍隊 後來又突然跑出來 這個轉折沒有演出來 那前面到底在嘴硬什麼 而且大猩猩 你說你幫忙主角群救活主角 你不會一撿到屍體就通知嗎 非要等到人家來找你你才告訴他們 還有邊界部落很帥的擺出18銅人陣 大聲喊出防禦 整個很霸氣 準備看黑豹強行突破時 結果黑豹直接跳過去 這幕真的很好笑 最後是光頭女 超快 說服老公停戰 那你不會一開始就說服嗎 反派很可惜 一開始肖肖的克勞很有魅力 手是大砲也很潮 正當還想知道他的動機和目的 突然就被真反派給殺死 老黑豹抓30年抓不到的人物 這麼隨便就死了 結果真反派 是一開始被殺死的黑豹叔叔的兒子 也就是他的堂兄弟 可能他想製造和鋼3滿大人真相的驚喜感 但事實上卻是一樣糟糕 而且不知道是我還是故事問題 我不太懂堂兄弟的目的 和他和主角的對立到底是什麼 好的反派應該是要讓人會討厭 但他是用正常手段打贏主角 奪得王位 連其他角色也吐槽他的方法沒有錯 你這樣我要怎麼去討厭反派 而且照這樣 其他部落還敢讓黑豹當王喔 一個職業軍人就可以打爆他欸 爸爸被殺掉那關於瓦甘達現在的情況他是怎麼知道的 照理說都被封鎖的啊 這邊再來吐槽 老黑豹你不能先阻止弟弟 而要直接把他殺掉 殺了就算了 你的科技救不活他嗎 這邊可以說那時還不行 那到現在 老黑豹被炸也救不活嗎 如果那時也還不行 那黑豹他老爸的朋友 祖利 是這個名字吧 在很神聖的傳統對決時 主角被打趴 準備要被殺了 突然打斷說殺我吧 然後就被殺了 探員被槍射了可以完美復活 祖利被刀刺不行嗎 還有祖利可以打斷比賽 主角要被丟下去時 其他人只站在旁邊看 乾嘛不直接去救人 這時堅持什麼傳統啊 反正你之後也要篡位啊 還有探員到瓦甘達大家在爭論紛紛 結果醒來後就沒在爭論了 而且探員到後來還願意幫助瓦甘達送命 為什麼啊 不能演一下嗎 話說那些花都被燒光 是否代表 這個黑豹過世 就沒新的黑豹了 優點 硬要說就是美術真的很不錯 瓦甘達的場景跟科技很美很潮而已吧 只是有些地方 特效太明顯 還是頗出戲的 抱歉文有點長 有點亂 剛看完實在太多地方很不滿意 有想到別的可能會在補充 可以說漫威近期最讓人失望的一部了 劇情整體很老梗 很平淡 很多轉折都頗硬 笑點也不多 所以整體挺枯燥 而且彩蛋 可能是我慧根不夠 接在復3前 真的顯得很弱 很不期待 最後還是要說 以上只是我個人觀感 大家當然可以有不同的解釋和想法 若有說錯或問題歡迎討論 我已經做好被噓爆的準備惹xd  可是他們可以都用竊聽器 不能想辦法預防他逃跑嗎 都知道派豹女友站門口看就是有預感他們會來啊 所以你就會好奇他們科技水準到底到哪 劇情沒交代很清楚 說的好像很厲害 可是實際上好像也還好 我知道他被彈開 但當下是想說 也可以叫妹妹開車 或叫光頭姐先追吧 他就直接放棄了 說篡位是說主角群還不知道主角沒死前 就決定推翻新王了 監視器那邊可能是真的沒看清楚 只是覺得他們有這麼高科技 不能用更好的方法來預防搶人嗎 畢竟是很重要的犯人 歹徒等於用最普通的方式搶走人欸 gentlegiant  後患 所以選擇先彌補他的心願再考慮要不要救 02 13 22 09 老實說 你是不是回錯篇 我對這邊沒有疑問 一個王不buff打不贏職業軍人 你是其他族族長看到也很難信任吧 這個當然沒答案啦 電影沒說醫療水準到底到哪 感謝補充 監視器跟反派目的我可能真的沒看清楚 其他吐槽你就當作我要求和腦補太多吧 個人喜好差異吧 我是真的無感 不好看 是很想啦 認真問個 我不是改 讓人失望了嗎 我一發發現不對就改了 哪裡看到還是另  他堂弟不是普通士兵是什麼 ",
  "/bbs/movie/M.1518513719.A.462.html": " 一片歐罵罵的黑豹 今天衝黑豹 還好不期不待 首先呢 講好聽叫劇情四平八穩 講難聽叫老套 就是一個王子登大人的故事 用一句 你是誰 貫穿全片 沒什麼大爆點或轉折 第二點呢 高科技秀的還算有誠意了 尤其是最後大決鬥的時候 盾牌 洛克人雙手炮 跟武裝犀牛 加分 不過第三點呢 就是個人主要扣分處了 那就是黑人都已經這麼黑了 還用一堆黑暗場景 一下叢林一下都市 還有最後的礦坑 馬的 一片歐罵罵 只看得到牙齒跟墜飾 扣分扣分扣分 希望不要學dc那套黑暗風 看得很辛苦 謝謝大家 sent from jptt on my iphone ",
  "/bbs/movie/M.1518510319.A.1DC.html": " 黑豹 相較其他marvel片有點可惜 大多數人都覺的服裝美術很棒這點我認同 不過我還是覺得星際異攻隊樂勝就是了xd 某幾幕的景深模糊還有特效看起來有點假 讓我有點出戲 而且說實在的我比較喜歡一開始出來的反派 ㄎㄧㄤㄎㄧㄤ的個性很打中我的胃口 結果沒多久就去了 讓我覺得有點可惜 感覺可以再死的更有價值一點 劇情部分中規中矩 整體就很普通 沒有讓我很驚艷的感覺 和marvel其它部比起來個人覺得還是稍顯可惜了點 整部最有看點的大概就是豹妹吧xd 手機排版很亂的話抱歉qq ",
  "/bbs/movie/M.1518495315.A.E27.html": "黑豹 黑豹讓我覺得超級英雄電影真的已經有點太多了 老爸犯了錯 留下個親戚 多年後親戚回來奪位 喂 這個劇情我幾個月前就看過了阿 劇情老梗就算了 個性也只有黑豹和奧科耶將軍被突顯出來 其他的不管是反派或是隊友都讓人沒有什麼印象 說爽度 你爽不過那個在天上飛來飛去的放電傢伙 說深度 這些都是人家玩剩的東西 除了跟復仇者聯盟做連結 我真的看不出來賣點在那 "
}